[
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "Variabilidad de la vida en todas sus formas (especies, ecosistemas y variación genética dentro de las especies)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Especie o nivel taxonómico superior cuyo rango de distribución natural está restringida a una zona geográfica determinada (p.e. El Zamarrito del Pinche-Eriocnemis isabellae)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "especie",
        "DEFINICIONES": "Un grupo de organismos (población) que pueden entrecruzarse entre sí y producir descendencia fértil, no pudiendo hacer lo mismo con otros organismos (p.e. El Zamarrito del Pinche-Eriocnemis isabellae)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "amenazada",
        "DEFINICIONES": "Especie que tiene probabilidad de estar en peligro de extinción en un futuro previsible, ya sea en la totalidad o parte de su rango de distribución"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "hotspot",
        "DEFINICIONES": "Área del planeta Tierra con una concentración inusual de especies, muchas de las cuales son endémicas al área y se encuentran bajo amenaza (p.e. Hotspot Andes Tropicales)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "casiendemica",
        "DEFINICIONES": "Especie con un rango de distribución en dos o más países, en donde la mitad o más de su distribución se encuentra en un país (p.e. colibrí cometa azul- Aglaiocercus coelestis)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "KBA",
        "DEFINICIONES": "Áreas Clave para la Conservación de Biodiversidad importantes para el planeta porque contribuye a su salud y a la persistencia de la biodiversidad (La Serranía El Pinche es una de ellas)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "aica",
        "DEFINICIONES": "Áreas de Importancia para la Conservación de las Aves y la Biodiversidad, son sitios que conservan especies de aves prioritarias para la conservación. La Serranía El Pinche es una de ellas"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "habitat",
        "DEFINICIONES": "Son las condiciones biofísicas y geográficas donde un organismo o una población vive, se reproduce y perpetua su existencia"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "poblacion",
        "DEFINICIONES": "Grupo de individuos de la misma especie que ocupa un área definida (p.e. los individuos del Zamarrtio del Pinche-Eriocnemis isabellae que viven en el páramo La Soledad)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "genero",
        "DEFINICIONES": "Categoría taxonómica que agrupa a las especies relacionadas entre sí por medio de la evolución. Así, para el Zamarrito del Pinche- Eriocnemis isabellae, el género es Eriocnemis"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "epiespecifico",
        "DEFINICIONES": "Adjetivo que integra el nombre científico de una especie resaltando sus características. En la planta Besleria santaclarensis se hace alusión a la vereda Santa Clara (Argelia-Cauca)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "ecosistema",
        "DEFINICIONES": "Sistema biológico de un lugar determinado conformado por las relaciones que establece una comunidad de organismos vivos con el medio físico que la rodea (p.e. páramos de la Serranía El Pinche)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "bioma",
        "DEFINICIONES": "Conjunto de ecosistemas que hacen parte de una zona biogeográfica, definido a partir de la vegetación y animales que los componen y sus relaciones con el suelo y el clima (p.e. orobioma andino)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "nombrecomun",
        "DEFINICIONES": "Denominación con la que se conoce a una especie localmente no siendo ésta su nombre científico (p.e. Zamarrito del Pinche)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "nomcientifico",
        "DEFINICIONES": "Nombre que los científicos otorgan a cada especie siguiendo la nomenclatura binomial de Carlos Linneo. Compuesto de género y epiteto específico (p.e. Eriocnemis isabellae)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "taxon",
        "DEFINICIONES": "Cada una de las subdivisiones de la clasificación biológica, desde la especie, que se toma como unidad, hasta el filo o tipo de organización."
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "riquezaespecie",
        "DEFINICIONES": "Indice de biodiversidad que se basa en el número de especies que habitan en un área determinada. "
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "migratoriaustral",
        "DEFINICIONES": "aves que migran desde el sur de Surámerica a paises del norte de Suramérica (como Colombia)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "migratoriaboreal",
        "DEFINICIONES": "aves que migran desde Norteamérica a paises de Centroamérica o Suramérica (como Colombia)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "uicn",
        "DEFINICIONES": "Unión Internacional para la Conservación de la Naturaleza que genera las listas rojas de especies amenazadas a nivel global"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "polinizacion",
        "DEFINICIONES": "Proceso de transferencia de polen de las flores a los estigmas, que es esencial para la reproducción de muchas plantas y la producción de frutos y semillas"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "frugivoro",
        "DEFINICIONES": "Aves que se alimentan en forma parcial o exclusiva de frutas. En la Serranía El Pinche el terlaque pechiazul (Andigena nigrirostris) es una de ellas"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "carroñero",
        "DEFINICIONES": "Aves que se alimentan de animales muertos. En la Serranía El Pinche el gallinazo (Coragyps atratus) es uno de ellos"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "carnivora",
        "DEFINICIONES": "Ave que tiene el pico robusto y encorvado y patas con garras muy afiladas que les sirven para cazar a sus presas. En la Serranía El Pinche la lechuza (Megascops choliba) es una de ellas."
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "insectivoro",
        "DEFINICIONES": "Ave que se alimenta de insectos. En la Serranía El Pinche la elaenia copetona (Elaenia flavogaster) es una de ellas "
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "granivoro",
        "DEFINICIONES": "Aves que se alimentan de semillas de plantas (granos). En la Serranía El Pinche la clorofonia ferrugínea (Chlorophonia pyrrhophrys) es una de ellas"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "generalista",
        "DEFINICIONES": "Aves que usan distintas técnicas para alimentarse, cambiando su dieta según las condiciones del ambiente. En la Serranía El Pinche el solitario negro (Entomodestes coracinus) es una de ellas"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores (p.e., aves, insectos, murciélagos). El Zamarrito del Pinche (Eriocnemis isabellae) es uno de ellos"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "filtrador",
        "DEFINICIONES": "Aves que succionan el agua con su lengua, la filtran desechando la arena, atrapando así los microorganismos. En la Serranía El Pinche los patos domésticos (Anas platyrhynchos domesticus) son una de ellas"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "piscivora",
        "DEFINICIONES": "Aves que se alimentan de peces como el pelícano (Pelecanus occidentalis) que habita en los manglares de la costa pacífica caucana"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "carpintero",
        "DEFINICIONES": "Ave con pico fuerte, largo y afilado que le permite martillar la madera para alimentarse de larvas y hacer el nido. En la Serranía El Pinche el carpintero ventriamarillo (Veniliornis dignus) es uno de ellos"
    },
    {
        "TITULO": "PICOS DE AVES SEGÚN SU DIETA",
        "PALABRAS": "limícola",
        "DEFINICIONES": "Ave que vive en el lodo o limo y se alimenta de moluscos e invertebrados que encuentra en el fango. En la Serranía El Pinche el correlimas sabanero  (Bartramia longicauda) migratoria boreal es una de ellas"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "cerebro",
        "DEFINICIONES": "Parte del cuerpo del colibrí cuyo peso es 4.2% de su peso corporal total, mucho más grande que otras aves"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "eritrocitos",
        "DEFINICIONES": "Glóbulos rojos muy pequeños con mayor concentración de éstos en la sangre que cualquier otro animal en el reino animal"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "glandulauropigial",
        "DEFINICIONES": "Glándula que secreta un aceite ubicada en la parte inferior de la espalda en la parte superior de la cola. El ave toma pequeñas gotas del aceite y lo aplica en sus plumas durante el acicalamiento para protegerlas"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "nictitante",
        "DEFINICIONES": "Párpado adicional de los ojos de los colibríes formados por una membrana que le permite ver mientras bloquea el viento cuando vuela"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "gorguera",
        "DEFINICIONES": "Parche brillante con plumas iridiscentes en la garganta de los colibríes utilizado para atraer la hembra"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "dedos",
        "DEFINICIONES": "Parte del cuerpo con cuatro dedos. El dedo del pie que mira hacia atrás funciona de manera muy similar al pulgar humano, lo que permite que el ave se cuelgue de la rama"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "auriculares",
        "DEFINICIONES": "Orificio con una cubierta ligera de plumas ubicada en la parte lateral de la cabeza y debajo del ojo que conduce al oido interno"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "huesos",
        "DEFINICIONES": "Parte del cuerpo de los colibríes caracterizado por ser poroso y huecos en las  patas y alas. Tienen ocho pares de costillas en lugar de seis como otras aves"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "lengua",
        "DEFINICIONES": "La punta de este órgano está dividida longitudinalmente y cubierta de pequeños “pelos”, lo que les permite absorber la mayor cantidad de néctar posible en cada lamida"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "pico",
        "DEFINICIONES": "Parte del cuerpo larga y cónica sin dientes cuya forma depende de las flores que polinizan. Picos más largos y curvados hacia abajo para flores tubulares de corola arqueada y pico recto para  flores tubulares pero rectas"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "testiculo",
        "DEFINICIONES": "Este órgano en el colibrí macho se contrae después de la temporada de cría para conservar el peso. Durante el apareamiento, los espermatozoides fluyen hacia la cloaca, la cual se hincha y sobresale para transferir esperma a la hembra"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "alas",
        "DEFINICIONES": "Giran estos órganos 180 grados, permitiéndoles generar sustentación en ambos lados del ala para volar hacia atrás, hacia delante y al revés. Estos órganos giran en un patrón ovalado cuando vuelan y en una figura de ocho cuando se desplazan"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "cola",
        "DEFINICIONES": "Este órgano cuenta con diez plumas timoneras, con cinco en cada lado numerados de adentro hacia afuera como R1 a R5, las cuales les permiten volar hacia arriba, dar equilibrio y maniobrabilidad"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "esternon",
        "DEFINICIONES": "Hueso hiperdesarrollado donde se unen los músculos pectorales grandes (músculos de vuelo), los cuales pueden representar hasta el 40 por ciento del peso del ave"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "temperatura",
        "DEFINICIONES": "Variable corporal promedio para un colibrí que es de 40ºC. Por la noche, desciende a la temperatura ambiente, pero nunca por debajo de 18-24ºC"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "ventilacion",
        "DEFINICIONES": "Los colibríes no transpiran (no sudan). Para disipar el calor tienen sacos de aire conectados a los pulmones que se extienden hasta los huesos huecos permitiéndoles enfriar el cuerpo"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "cloaca",
        "DEFINICIONES": " Es la única abertura que tiene un ave para fines intestinales y urinarios expulsando una mezcla de desechos líquidos y sólidos. También tiene fines reproductivos"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "besocloacal",
        "DEFINICIONES": "Nombre dado a la reproducciónde los colibríes que ocurre como resultado de la unión de las cloacas para ransferir los espermatozoides del macho a la hembra"
    },
    {
        "TITULO": "DATOS ASOMBROSOS DEL CUERPO DEL COLIBRI ",
        "PALABRAS": "patas",
        "DEFINICIONES": "Parte del cuerpo que no es musculosa, no sirvn para caminar en el suelo, solo para posarse en las ramas. Al hacerlo, el peso del cuerpo presiona los tendones y se bloquean las patas, lo que les impide caerse de las ramas mientras duermen"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "vueloreversa",
        "DEFINICIONES": "Vuelo que solamente realizan los colibríes (ninguna otra ave) durante cualquier periodo de tiempo dado que pueden rotar sus alas hacia atrás y hacia adelante en ángulo de 180 grados"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "vuelosuspendido",
        "DEFINICIONES": "La desarrollada capacidad visual del colibrí permite que elija  de forma precisa un punto de referencia en la flor como guía de equilibrio motor logrando un vuelo estático y estable"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores (p.e., aves, insectos, murciélagos). El Zamarrito del Pinche (Eriocnemis isabellae) es uno de ellos"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "grancorazon",
        "DEFINICIONES": "Órgano del colibrí que representa el 2,5% de su peso total. Su frecuencia cardiaca es de 500 o 600 veces por minuto en reposo y más de 1000 si está excitado en disputas con otros colibríes"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "nocamina",
        "DEFINICIONES": "Actividad que no puede realizar el colibrí debido a sus patas cortas y débiles, por lo que únicamente las utilizan para posarse sobre las ramas, no sobre el suelo"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "apodiformes",
        "DEFINICIONES": "Orden taxonómico al que pertenecen los colibríes que hace alusión al pequeño tamaño de sus patas (del griego a \"sin\" y podos \"pies\")"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "verluzuv",
        "DEFINICIONES": "Los colibríes poseen un cuarto cono en la retina del ojo que les permite percibir este espectro de luz usado para encontrar comida, pareja, volar sobre el terreno o escapar de los depredadores"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "torpor",
        "DEFINICIONES": "Disminución de la tasa metabólica del colibrí (hasta 1/5 de lo normal) para resistir las bajas temperaturas de las noches. Puede generar una pérdida del 10% del peso corporal en la noche"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "dimorfismosexual",
        "DEFINICIONES": "Variaciones en la fisionomía externa (color, forma, tamaño) entre machos y hembras de una misma especie, como en los colibríes. El macho es más pequeño que la hembra"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "coevolucion",
        "DEFINICIONES": "Cambio evolutivo recíproco que ha sucedido entre los colibríes y las flores que polinizan, reflejado en las formas de sus picos"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "sacarosa",
        "DEFINICIONES": "Sustancia orgánica soluble en agua formada por glucosa y fructosa que aporta energía a los colibríes quienes prefieren polinizar flores con néctar que contiene alta proporción de esta sustancia"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "zumbido",
        "DEFINICIONES": "Sonido emitido por los colibríes producto de fuerzas aerodinámicas generadas por el cambio de presión que tiene lugar cuando el ave mueve sus alas a gran velocidad, por lo cual se les llama zunzunes"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "vuelonocturno",
        "DEFINICIONES": "Actividad que realiza el colibrí gracias a su córnea agrandada en relación con el diámetro total del ojo que aumenta la cantidad de percepción de luz del ojo cuando la pupila está dilatada al máximo"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "metabolismoalto",
        "DEFINICIONES": "Característica derivada de la forma de volar del colibrí que le hace consumir una cantidad enorme de energía: Aletean desde 12 hasta 200 veces por segundo y registran 250 respiraciones por minuto"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "poligamo",
        "DEFINICIONES": "Cualidad de los colibríes donde un macho puede aparearse con varias hembras. Los machos no participan del cuidado de los hijos, solo lo hace la hembra."
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "plumairidiscente",
        "DEFINICIONES": "Parte del cuerpo del colibrí con células especiales que actúan como prismas que les permite crear un fenómeno óptico: muestran diferentes colores según el ángulo desde el cual se mire"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "lenguabifida",
        "DEFINICIONES": "Órgano del colibrí que le permite lamer el néctar 13 veces/segundo. Compuesto por tubos semicirculares que se abren por los lados cuando entran en contacto con el néctar y luego se cierran atrapándolo"
    },
    {
        "TITULO": "DATOS CURIOSOS DE LOS COLIBRÍES",
        "PALABRAS": "ultrasonico",
        "DEFINICIONES": "Alcance del silbido de los colibríes usado para llamar las hembras. Este tipo de sonido solo se ha visto en algunas especies de búho y solo es reconocible por miembros de su misma especie"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "eriocnemis",
        "DEFINICIONES": "Género de la familia Trochillidae (colibríes). Su nombre proviene del griego érion:con botas de lana y knēmis:polaina, por ello los denominan \"Zamarro\", como Zamarrito del Pinche (Eriocnemis isabellae) "
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "isabellae",
        "DEFINICIONES": "Epíteto específico del colibrí de Zamarros del Pinche (Eriocnemis isabellae). Se relaciona con el nombre de la hija de uno de los científicos que reportaron la especie como nueva para la ciencia "
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "peligrocritico",
        "DEFINICIONES": "Categoría de la lista roja de IUCN que hace referencia a un taxón que está enfrentando un riesgo de extinción extremadamente alto en vida silvestre, como lo es el Zamarrito del Pinche (Eriocnemis isabellae) "
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Especie o nivel taxonómico superior cuyo rango de distribución natural está restringida a una zona geográfica determinada (p.e. El Zamarrito del Pinche-Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "paramomicay",
        "DEFINICIONES": "Ecosistema ubicado en nacientes del río San Juan de Micay en la Serranía El Pinche, en límites entre Cauca (Argelia y Balboa) y Nariño (Leyva), habitat del Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "cerrocalifornia",
        "DEFINICIONES": "Cerro ubicado en la Serranía El Pinche en límites entre los municipios de Argelia y Balboa (Cauca). Es el hábitat del Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "paramolasoledad",
        "DEFINICIONES": "Ecosistema ubicado en la Serranía El Pinche en límites entre los municipios de Argelia y Guapi (Cauca). Es hábitat del Zamarrito del Pinche (Eriocnemis isabellae)."
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "selvaaltoandina",
        "DEFINICIONES": "Selva ubicada por encima de los 2800 msnm, con arbustos entre 3 y 8 m de altura con abundancia de epítifitas (bormelias, musgos, líquenes). Es el hábitat del  Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores (p.e., aves, insectos, murciélagos). El Zamarrito del Pinche (Eriocnemis isabellae) es uno de ellos"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "trochillidae",
        "DEFINICIONES": "Nombre de la familia de aves que agrupa los colibries. Proviene del latin trochilus: ave pequeña.  El Zamarrito del Pinche (Eriocnemis isabellae) pertenece a esta familia"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "masacorporal",
        "DEFINICIONES": "Cantidad de materia de un cuerpo. El Zamarrito del Pinche (Eriocnemis isabellae) presenta una masa corporal entre 4 y 5 gr."
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "pequeño",
        "DEFINICIONES": "Una de las características del  Zamarrito del Pinche (Eriocnemis isabellae): mide entre 9 y 10 cm de longitud, !cabe en la plama de tu mano!"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "rufo",
        "DEFINICIONES": "Coloración rojiza o amarronada de las plumas del pecho de la hembra del Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "colibri",
        "DEFINICIONES": "Ave de tamaño pequeño que se alimenta de néctar y es capaz de suspenderse en el aire mediante el movimiento de sus alas como el Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "zamarros",
        "DEFINICIONES": "Plumón blanco abundante en los muslos de los colibríes, presente en ambos sexos"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "insectivoro",
        "DEFINICIONES": "Animal que se alimenta de insectos (p.e. aves). El Zamarrito del Pinche (Eriocnemis isabellae) es uno de ellos"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "carbonero",
        "DEFINICIONES": "Especie de planta (Bejaria resinosa) que es parte fundamental de la dieta del Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DEL PINCHE (Eriocnemis isabellae)",
        "PALABRAS": "incendioforestal",
        "DEFINICIONES": "Fuego que se extiende libremente sin control ni límites preestablecidos, destruyendo vegetación y vida silvestre. Es una de las amenazas del Zamarrito del Pinche (Eriocnemis isabellae)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "colibri",
        "DEFINICIONES": "Ave de tamaño pequeño que se alimenta de néctar y es capaz de suspenderse en el aire mediante el movimiento de sus alas como el Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Especie cuyo rango de distribución natural está restringida a una zona geográfica (p.e. El Zamarrito de Munchique -Eriocnemis mirabilis habita el PNN Munchique y la Serranía El Pinche)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "peligrocritico",
        "DEFINICIONES": "Categoría de la lista roja de IUCN que hace referencia a un taxón que está enfrentando un riesgo de extinción extremadamente alto en vida silvestre como lo es el Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "elnaranjal",
        "DEFINICIONES": "Vereda del municipio de Argelia(Cauca) que hace parte de La Serranía de Las Nieves, uno de los habitats del Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "laspilas",
        "DEFINICIONES": "Vereda del municipio de Argelia (Cauca) donde habita el Zamarrito de Munchique (Eriocnemis mirabilis)  en límites con la vereda El Naranjal"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "serranianieves",
        "DEFINICIONES": "Serranía que se desprende de la Serranía del Pinche (Cordillera Occidental). Es el único sitio reportado en Argelia (Cauca) donde habita el Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "pnnmunchique",
        "DEFINICIONES": "Área protegida de la Cordillera Occidental en categoría de Parque Nacional Natural donde habita el Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "eriocnemis",
        "DEFINICIONES": "Género de la familia Trochillidae (colibríes). Su nombre proviene del griego érion:con botas de lana y knēmis:polaina, por ello los denominan \"Zamarro\", como Zamarrito de Munchique (Eriocnemis mirabilis) "
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "mirabilis",
        "DEFINICIONES": "Epítetio específico del Zamarrito de Munchique. Proviene del latin mirari: admirar, asombrarse, sorprenderse; y bilis: capacidad, aptitud"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores (p.e., aves, insectos, murciélagos). El Zamarrito de Munchique (Eriocnemis mirabilis) es uno de ellos"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "elplayon",
        "DEFINICIONES": "Única localidad del Parque Nacional Natural Munchique (El Tambo-Cauca) donde se ha reportado el Zamarrito de Munchique (Eriocnemis mirabilis)."
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "zamarros",
        "DEFINICIONES": "Plumón blanco abundante en los muslos de los colibríes, presente en ambos sexos"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "trochillidae",
        "DEFINICIONES": "Nombre de la familia de aves que agrupa los colibries. Proviene del latin trochilus: ave pequeña.  El Zamarrito de Munchique (Eriocnemis mirabilis) pertenece a esta familia"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "parameromunchique",
        "DEFINICIONES": "Uno de los tantos nombres que recibe el Zamarrito de Munchique (Eriocnemis mirabilis), este en especial lo recibe por el ecosistema en el que habita"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "esmeraldita",
        "DEFINICIONES": "Uno de los tantos nombres que recibe el Zamarrito de Munchique (Eriocnemis mirabilis), este en especial lo recibe por el color de su frente, verde esmeralda"
    },
    {
        "TITULO": "ZAMARRITO DE MUNCHQUE (Eriocnemis mirabilis)",
        "PALABRAS": "insectivoro",
        "DEFINICIONES": "Animal que se alimenta de insectos (p.e.aves). El Zamarrito de Munchique (Eriocnemis mirabilis) es uno de ellos."
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cordioccidental",
        "DEFINICIONES": "Cordillera colombiana que nace en el Nudo de Los Pastos (Nariño) y termina en el Nudo de Paramillo (Antioquia y Córdoba). De ésta se desprende la Serranía El Pinche en el Cauca"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "argelia",
        "DEFINICIONES": "Municipio del departamento de Cauca (Colombia) ubicado en la Cordillera Occidental cuyo límite con los municipios de Guapi y Timbiquí es la Serranía El Pinche"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "guapi",
        "DEFINICIONES": "Municipio del departamento de Cauca (Colombia) ubicado en la Cordillera Occidental que hace parte de la Serranía El Pinche y limita con los municipios de Argelia, Timbiqui (Cauca) y El Charco (Nariño)"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "timbiqui",
        "DEFINICIONES": "Municipio del departamento de Cauca (Colombia) ubicado en la Cordillera Occidental que hace parte de la Serranía El Pinche y limita con los municipios de Argelia, Guapi, López de Micay (Cauca) "
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "campesinos",
        "DEFINICIONES": "Sujeto intercultural, que se identifica como tal; involucrado vitalmente en el trabajo directo con la tierra y la naturaleza"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "vidasilvestre",
        "DEFINICIONES": "Seres vivos (animales, plantas, hongos) no domesticados que habitan un ecosistema natural sin haber sido introducidos allí por el ser humano"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "oceanopacifico",
        "DEFINICIONES": "Masa de agua salada nombrada por Fernando Magallanes en 1520 por sus aguas tranquilas. Es el más grande y profundo de la Tierra y en él desemboca el río San Juan del Micay"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cerronapi",
        "DEFINICIONES": "Cerro situado en la Serranía El Pinche en el municipio de Guapi (Cauca) que supera los 3700 msnm donde nacen los tributarios del río Napi"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cerropinche",
        "DEFINICIONES": "Cerro de la Serranía El Pinche ubicado en la vereda La Guadua-Pinche (Argelia) y el Consejo Comunitario Renacer Negro (Timbiquí) alcanzando 3000 msnm. En él nacen los tributarios del río Saija y el río Pinche"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cerrocalifornia",
        "DEFINICIONES": "Cerro de la Serranía El Pinche ubicado entre los municipios de Argelia y Balboa (Cauca) donde nace el río Turbio que drena a El Patía y la quebrada El Letrero que drena al río San Juan del Micay"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "serranianieves",
        "DEFINICIONES": "Serranía que se desprende de la Serranía del Pinche hacia el río San Juan del Micay (Cordillera Occidental) alcanzando una altitud de 2600 msnm. Es el límite entre Santa Clara, Lucitania, Las Pilas y El Naranjal (Argelia-Cauca). Nacen afluentes de los ríos Santa Clara y Guaítara"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "consejonapi",
        "DEFINICIONES": "Consejo Comunitario Río Napi (Timbiquí) habitado por afrodescendientes cuyo límite con Argelia es la divisoria de aguas de la Serranía El Pinche. Son vecinos de los campesinos de El Naranjal y Las Pilas"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "serrania ",
        "DEFINICIONES": "Conjunto de montañas que se desprende de una cordillera, presentando elevaciones abruptas y pronunciadas de apariencia aserrada"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cerroplateado",
        "DEFINICIONES": "Cerro de la Serranía El Pinche que marca el límite entre los municipios de Argelia y El Tambo (Cauca) alcanzando los 2800 msnm. Allí nace el río El Plateado que desemboca en el rió San Juan del Micay"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "cerrolasvacas",
        "DEFINICIONES": "Cerro de la Serranía El Pinche ubicado entre las veredas El Naranjal (Argelia-Cauca) en límites con el municipio de Timbiquí alcanzando 3500 msnm. Allí nace el río Guaitara, tributario del río San Juan del Micay "
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "consejoaltoguapi",
        "DEFINICIONES": "Consejo Comunitario Alto Guapi (Timbiquí) que hace parte de la Serranía El Pinche pero no limita con Argelia (Cauca), habitado por comunidades afrodescendientes"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "consejosnfrancisco",
        "DEFINICIONES": "Consejo Comunitario San Francisco (Timbiquí) habitado por afrodescendientes cuyo límite con Argelia es la divisoria de aguas de la Serranía El Pinche. Son vecinos de los campesinos de El Naranjal"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "consejo renacer",
        "DEFINICIONES": "Consejo Comunitario Renacer Negro (Timbiquí) habitado por afrodescendientes cuyo límite con Argelia es la divisoria de aguas de la Serranía El Pinche. Son vecinos de los campesinos de Santa Clara y La Guadua-Pinche"
    },
    {
        "TITULO": "SERRANÍA EL PINCHE",
        "PALABRAS": "consejocopdiconc",
        "DEFINICIONES": "Consejo Comunitario Cordillera Occidental de Nariño que hace parte de la Serranía El Pinche, habitado por afrodescendientes vecinos de los campesinos de El Naranjal, San Juan del Cucho y Nuevo Horizonte (Argelia) y Montaña Negra (Balboa)"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "selvaandina",
        "DEFINICIONES": "Con árboles frondosos de altitudes hasta de 30 m, ubicada desde 1000-1200 msnm hasta 2600 -2700 msnm. Se presenta en la Serranía El Pinche, vereda Santa Clara (Argelia), en Guapi y Timbiqui"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "selvaaltoandina",
        "DEFINICIONES": "Selva ubicada por encima de los 2800 msnm, con arbustos entre 3 y 8 m de altura con abundancia de epítifitas (bormelias, musgos, líquenes). "
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "paramo",
        "DEFINICIONES": "Vegetación tipo matorral, con predominio de frailejones, paja o chusque, además de bromelias y musgos. Localizado generalmente en las cimas de las cordilleras después de los 2900 msnm. Son exclusivos de Colombia, Ecuador, Venezuela y norte de Perú."
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "lagunas",
        "DEFINICIONES": "Depósito natural de agua de poca profundidad. Son hábitats muy importantes para peces, microorganismos y aves"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "humedales",
        "DEFINICIONES": "Extensiones de pantanos y turberas, o superficies cubiertas de aguas, régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, saladas, incluidas extensiones de agua marina cuya profundidad en marea baja no exceda 6m"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "robledales",
        "DEFINICIONES": "sitio donde se encuentran bosques dominados por el árbol de roble (Quercus humboldtii). En la Serranía El Pinche (El Naranjal) los cientificos reportaron en los 1990´s grandes robledales, únicos del suroccidente colombiano."
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "riomicay",
        "DEFINICIONES": "Uno de los ríos tributarios del Océano Pacífico,nace en vereda Nuevo Horizonte (Argelia-Cauca).Los ríos tributarios conforman todos los existentes en el municipio de Argelia, el flanco occidental del municipio El Tambo y  municipio de López de Micay"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "rioguaitara",
        "DEFINICIONES": "Uno de los ríos tributarios del río San Juan del Micay que nace en el páramo La Soledad y atraviesa la vereda El Naranjal (Argelia-Cauca)"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "rioguapi",
        "DEFINICIONES": "Uno de los tributarios directos del Océano Pacífico, conformado por las subcuencas de los ríos Guapi y río Güaji.En Serranía El Pinche nacen los ríos Anapanchí y San Francisco, tributarios del río Guapi donde viven comunidades afrocolombianas"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "bosquegaleria",
        "DEFINICIONES": "Franjas estrechas de bosque ubicado a lo largo de las márgenes de los ríos, de gran importancia porque conectan los bosques de las partes altas con los de las partes medias y bajas"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "bosque ",
        "DEFINICIONES": "Un ecosistema terrestre con una alta densidad de árboles y vegetación arbórea, que proporciona refugio y alimento a una gran cantidad de fauna."
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "pastizal",
        "DEFINICIONES": "Ecosistema donde predomina la vegetación herbácea, pudiendo ser de origen natural como en los Llanos Orientales o antrópico como cuando se deforesta un bosque para establecer un pastizal para ganadería"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "riotimbiqui",
        "DEFINICIONES": "Río ubicado en el Departamento del Cauca, Colombia, que nace en la Serranía del Pinche, en el municipio de Timbiquí y desemboca en el Océano Pacífico"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "estrellafluvial",
        "DEFINICIONES": "Zona montañosa que se produce nacimiento de varios ríos. Serranía El Pinche conforma una estrella fluvial donde nacen ríos como San Juan del Micay y principales tributarios de ríos Guapi, Timbiquí y Patía."
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "monocultivos",
        "DEFINICIONES": "Sistema de producción agrícola que consiste en cultivar una única especie vegetal en una extensión de tierra determinada"
    },
    {
        "TITULO": "ECOSISTEMAS SERRANÍA EL PINCHE",
        "PALABRAS": "rastrojos",
        "DEFINICIONES": "Porción de terreno que después de haber sido utilizada para cultivo o ganadería se deja en recuperación durante un tiempo"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "areaprotegida",
        "DEFINICIONES": "Espacio geográfico claramente definido, reconocido, dedicado y gestionado legalmente o por otros medios eficaces, con el fin de lograr la conservación a largo plazo de la naturaleza, los servicios de los ecosistemas y valores culturales asociados"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "runap",
        "DEFINICIONES": "Registro Único Nacional de Áreas Protegidas del Sistema Nacional de Áreas Protegidas de Colombia, donde las autoridades ambientales inscriben y registran sus áreas protegidas"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "restauracion",
        "DEFINICIONES": "Acción de recuperar o mejorar un ecosistema o área natural degradada o alterada por actividades humanas, mediante la reintroducción de especies nativas y la recuperación del suelo y la vegetación"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "agroambiental",
        "DEFINICIONES": "Asociación Agroambiental Santa Clara Serranía El Pinche, grupo de campesinos de Argelia (Cauca) que promueve la conservación de la Serranía El Pinche"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "autoridadambiental",
        "DEFINICIONES": "Entidad gubernamental con competencia en asuntos ambientales (p.e.Corporaciones Autónomas Regionales, Minambiente). Para la Reserva Forestal Protectora Regional Serranía El Pinche es la CRC"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "ecohabitats",
        "DEFINICIONES": "Organización sin ánimo de lucro que trabaja desde los 1990s en la Serranía El Pinche. Busca fortalecer la gobernanza comunitaria e institucional para la conservación de la biodiversidad"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "sinap",
        "DEFINICIONES": "Sistema Nacional de Áreas Protegidas de Colombia. Es el conjunto de áreas protegidas, actores sociales y estrategias e instrumentos de gestión que las articulan. "
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "selvaandina",
        "DEFINICIONES": "Con árboles frondosos de altitudes hasta de 30 m, ubicada desde 1000-1200 msnm hasta 2600 -2700 msnm. Se presenta en la Serranía El Pinche, vereda Santa Clara (Argelia), en Guapi y Timbiqui"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "paramo",
        "DEFINICIONES": "Vegetación tipo matorral con predominio de frailejones, paja o chusque, cubriendo las cimas de las cordilleras después de 2900 msnm. Exclusivos de Colombia, Ecuador, Venezuela y norte de Perú."
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "plandemanejo",
        "DEFINICIONES": "Instrumento de planificación de un área protegida que orienta acciones para conservar ecosistemas, especies y servicios ambientales en articulación con actores sociales e institucionales."
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "cauca",
        "DEFINICIONES": "Uno de los 32 departamentos de Colombia conocido por su diversidad geográfica y cultural. En él se encuentra la Reserva Forestal Protectora Regional Serranía El Pinche (Argelia)"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "cordilloccidental",
        "DEFINICIONES": "Cordillera colombiana que nace en el Nudo de Los Pastos (Nariño) y termina en el Nudo de Paramillo (Antioquia y Córdoba). De ésta se desprende la Serranía El Pinche en el Cauca"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "declaracion",
        "DEFINICIONES": "Acto jurídico por medio del cual se crea un área protegida pudiendo ser una resolución (Minambiente) o un acuerdo (Corporación Autónoma Regional)"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "RFPRPinche",
        "DEFINICIONES": "Reserva Forestal Protectora Regional Serranía El Pinche, área protegida creada  en el 2008 por acuerdo del consejo directivo de la Corporación Autónoma Regional del Cauca"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "veredas",
        "DEFINICIONES": "División territorial de los corregimientos en Colombia que agrupa familias que comparten objetivos de desarrollo y un espacio geográfico. La RFPR Serranía El Pinche está integrada por las veredas Santa Clara y Naranjal"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "objetivosconserva",
        "DEFINICIONES": "Objetivos de conservación que se definen en un área protegida para orientar su manejo según sus características principales (p.e. biodiversidad, servicios ecosistémicos, valores culturales)"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "plandeaccion",
        "DEFINICIONES": "Acciones que se definen en un plan de manejo para garantizar la conservación de un área protegida a corto, mediano y largo plazo"
    },
    {
        "TITULO": "RESERVA FORESTAL PROTECTORA SERRANÍA EL PINCHE",
        "PALABRAS": "comitetecnico",
        "DEFINICIONES": "Instancia de manejo de la RFPR Serranía El Pinche conformada por la CRC y AsoAgroambiental Santa Clara Serranía El Pinche donde se toman decisiones para implementar el plan de manejo del área protegida"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "extinto",
        "DEFINICIONES": "Categoría de las listas rojas de UICN que corresponde cuando muere el último individuo existente de una especie"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "peligrocritico",
        "DEFINICIONES": "Especie que enfrenta un riesgo extremadamente alto de extinción en estado de vida silvestre"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "extinsilvestre",
        "DEFINICIONES": "Categoría de las listas rojas de UICN establecida cuando los únicos miembros vivos de la especie viven en cautiverio, cultivo o como población naturalizada fuera de su distribución original"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "casiamenazado",
        "DEFINICIONES": "Especie que al ser evaluada por la UICN, no satisface los criterios de las categorías vulnerable, en peligro o en peligro crítico, aunque está cercano a cumplirlos o se espera que así lo haga en un futuro cercano"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "datodeficiente",
        "DEFINICIONES": "Categoría de la UICN que corresponde a una especie cuando no hay información adecuada para hacer una evaluación, directa o indirecta, de su riesgo de extinción basándose en la distribución y/o condición de la población"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "vulnerable",
        "DEFINICIONES": "Categoria de las listas rojas de UICN cuando una especie presenta reducción importante de su población o fragmentación o disminución de la distribución natural, con alta probabilidad de pasar a la categoría En Peligro"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "preocupacionmenor",
        "DEFINICIONES": "Categoría de las listas rojas de UICN para una especie con amplia distribución y abundancia de individuos que no se encuentra bajo amenaza de desaparecer en un futuro próximo "
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "uicn",
        "DEFINICIONES": "La Unión Internacional para la Conservación de la Naturaleza es una organización internacional dedicada a la conservación de los recursos naturales."
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "migratoria",
        "DEFINICIONES": "Una especie que realiza largos desplazamientos periódicos en busca de alimento o para reproducirse, lo que la hace vulnerable a las amenazas a lo largo de su recorrido"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "especieclave",
        "DEFINICIONES": "Una especie que desempeña un papel vital en el mantenimiento del ecosistema y cuya desaparición tendría consecuencias graves para otras especies"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "amenazada",
        "DEFINICIONES": "Especie que tiene probabilidad de estar en peligro de extinción en un futuro previsible, ya sea en la totalidad o parte de su rango de distribución"
    },
    {
        "TITULO": "CATEGORÍAS DE AMENAZA GLOBAL",
        "PALABRAS": "listaroja",
        "DEFINICIONES": "Lista de las especies amenazadas evaluadas por la UICN que provee información sobre su categoría de amenaza, distribución, tamaño poblacional, uso y/o tráfico, hábitat y ecología"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "zamarritodepinche",
        "DEFINICIONES": "Colibrí endémico (Eriocnemis isabellae) en estado crítico de amenaza reportado como nueva especie en 2008 por científicos de la Fundación Ecohabitats. Solo habita en los páramos de la Serranía El Pinche (Argelia, Cauca, Colombia)"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "picaflorventirrufo",
        "DEFINICIONES": "Ave endémica (Diglossa gloriosissima) distribuida solo en la cordillera occidental por encima de los 2500 hasta los 4000 msnm. Con alas y garganta negros, con vientre y pecho castaño rojizo"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "zamarritomunchique",
        "DEFINICIONES": "Colibrí endémico (Eriocnemis mirabilis) en peligro de extinción. Solo habita en los bosques andinos de la Serranía El Pinche (Argelia) y en el Parque Nacional Natural Munchique (El Tambo) en el Cauca entre 2200 y 2800 msnm"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "habiacopetona",
        "DEFINICIONES": "Ave endémica (Habia cristata) que vive en las selvas subandinas entre los 700 y 1.800 msnm en la Cordillera Occidental de los Andes colombianos, a menudo entre la vegetación densa, a lo largo de ríos o en barrancos"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "perdizcolorada",
        "DEFINICIONES": "Ave endémica (Odontophorus hyperythrus) que solo vive en las selvas andinas y en los bordes densos de los bosques, entre los 1.600 y 2.700 m de altitud. Mide entre 25 a 28 cm de longitud"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "torcazacolorada",
        "DEFINICIONES": "Paloma amenazada en categoria Vulnerable (Patagioenas subvinacea). Vive desde el sur de Costa Rica hasta el oeste de Ecuador, Bolivia y Brasil central hasta los 1500 msnm,  mide 28 cm de largo,  es de color rosado violáceo"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "aguilacrestada",
        "DEFINICIONES": "Ave rapaz. En Peligro de extinción (Spizaetus isidori). Vive en selvas andinas desde Argentina hasta Venezuela. Mide entre 64 y 74 cm de largo, con cabeza, cuello y dorso negros y una cresta aguda"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "aguiluchoandino",
        "DEFINICIONES": "Ave rapaz migratoria austral (Buteo albigula). Habita el centro-sur de Chile, Perú y Argentina. Mide entre 40-45 cm de longitud. Dorso café oscuro y en la zona ventral es de color blanco"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "correlimosbatitu",
        "DEFINICIONES": "Ave migratoria boreal (Bartramia longicauda). Habita en Norteamérica, desde Alaska hasta el sur de EE. UU. Posee patas largas amarillas y un largo cuello y cola, con cabeza y cuello de color marrón con vetas"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "reinitatrepadora",
        "DEFINICIONES": "Ave migratoria boreal (Mniotilta varia). Vive en América del Norte y en Canadá. En Colombia a finales de agosto. Macho con cabeza y dorso estriados de blanco y negro. Mide entre 11,5 y 12,5 de longitud"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "golondrinaalfarera",
        "DEFINICIONES": "Ave migratoria boreal (Petrochelidon pyrrhonota). Anida desde el occidente y centro de Alaska hasta México. En vuelo se diferencia de otras golondrinas similares por tener cola cuadrada"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "cardenalabejero ",
        "DEFINICIONES": "Ave migratoria boreal (Piranga rubra). Macho adulto con plumaje corporal rojo salmón, con las plumas de alas y cola parduscas. Vive en el oriente y el suroccidente de Norteamérica y en la costa del golfo de México. Mide entre 18-20 cm de longitud"
    },
    {
        "TITULO": "AVES ENDÉMICAS, AMENAZADAS Y MIGRATORIAS DE LA SERRANÍA EL PINCHE",
        "PALABRAS": "golondrinapurpura",
        "DEFINICIONES": "Ave migratoria boreal (Progne subis). Macho completamente negro azul lustroso. Vive en Norteamérica. Hembra con frente grisácea escarchada, por encima café con ligero lustre púrpura en cabeza y alas. Mide 19 cm de longitud"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "quema",
        "DEFINICIONES": "Práctica agrícola que consiste en quemar los restos vegetales (árboles, arbustos y hierbas) después de haber talado un área que se destinará al cultivo"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "incendioforestal",
        "DEFINICIONES": "Fuego que se extiende libremente sin control ni límites preestablecidos, destruyendo vegetación y vida silvestre. "
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "deforestacion",
        "DEFINICIONES": "Destrucción de los bosques naturales por acción humana mediante la tala o la quema de árboles"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "mineria",
        "DEFINICIONES": "Explotación o extracción de minerales en yacimientos superficiales o subterráneos"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "fungicida",
        "DEFINICIONES": "Agente físico o químico con la capacidad de eliminar hongos y sus esporas. Aquellos cuya base es netamente químico pueden generar problemas de salud"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "insecticida",
        "DEFINICIONES": "Compuesto químico que elimina o controla insectos"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "plastico",
        "DEFINICIONES": "Material sintético natural (p.e. celofán) o sintético derivado del petróleo (p.e. polietileno) que es maleables y moldeado en objetos sólidos, no biodegradable, que libera sustancias tóxicas al derretirse"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "contaminacion",
        "DEFINICIONES": "La presencia o introducción de sustancias nocivas en el medio ambiente que afectan negativamente a la salud y el bienestar de las especies que habitan en el área afectada"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "cambioclimatico",
        "DEFINICIONES": "Cambio de clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "fragmentacion",
        "DEFINICIONES": "División de un hábitat natural en áreas más pequeñas y aisladas, lo que puede hacer que sea difícil para las especies migrar y dispersarse"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "acidificacion",
        "DEFINICIONES": "Proceso por el cual los cuerpos de agua se vuelven más ácidos debido a la contaminación, lo que afecta negativamente la fauna y flora acuáticas"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "cazafurtiva",
        "DEFINICIONES": "Actividad ilegal mediante la cual se capturan o matan animales, lo que puede afectar gravemente a la biodiversidad y la estabilidad de los ecosistemas"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "ganaderia",
        "DEFINICIONES": "Actividad productiva de cría, tratamiento, reproducción, cuidado y alimentación de animales domésticos (p.e. cerdos, vacas, pollos) para aprovechar su carne, leche, huevos y otros derivados "
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "trafico",
        "DEFINICIONES": "Extracción de animales o plantas de su hábitat natural para ser comercializados o usados como mascota"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "especieinvasora",
        "DEFINICIONES": "Especies de plantas o animales que no son nativas del área y que pueden desplazar o competir con las especies nativas, disminuyendo su población y diversidad"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "pesca",
        "DEFINICIONES": "Conjunto de técnicas y actividades medante las que se capturan peces, moluscos u otros animales de ecosistemas marinos, marinocosteros o dulceacuícolas"
    },
    {
        "TITULO": "AMENAZAS AL HÁBITAT DE LAS AVES",
        "PALABRAS": "caminos",
        "DEFINICIONES": "Franja  de terreno utilizada o dispuesta para caminar o ir de un lugar a otro"
    }
]