[
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "Variabilidad de la vida en todas sus formas (especies, ecosistemas y variación genética dentro de las especies). "
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Especie o nivel taxonómico superior cuyo rango de distribución natural está restringida a una zona geográfica determinada"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "especie",
        "DEFINICIONES": "Un grupo de organismos (población) que pueden entrecruzarse entre sí y producir descendencia fértil, no pudiendo hacer lo mismo con otros organismos (aislamiento). "
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "amenazada",
        "DEFINICIONES": "Especie que tiene probabilidad de estar en peligro de extinción en un futuro previsible, ya sea en la totalidad o parte de su rango de distribución"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "hotspot",
        "DEFINICIONES": "Área del planeta Tierra con una concentración inusual de especies, muchas de las cuales son endémicas al áreas y se encuentran bajo amenaza "
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "casiendemica",
        "DEFINICIONES": "Especie con un rango de distribución en dos o más países, en donde la mitad o más de su distribución se encuentra en un país pero posee extensiones menores hacia uno o más países vecinos."
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "kba",
        "DEFINICIONES": "Áreas Clave para la Conservación de Biodiversidad, de gran valor global para la conservación y mantener la salud general del planeta, albergando ecosistemas de importancia mundial o poblaciones de animales, y plantas. La Serranía el Pinche es una KBA"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "aica",
        "DEFINICIONES": "Las Áreas de Importancia para la Conservación de las Aves (AICA) son sitios que conservan especies de aves identificadas como prioritarias para la conservación. La Serranía El Pinche es un AICA."
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "habitat",
        "DEFINICIONES": "Son las condiciones biofísicas y geográficas donde un organismo o una población vive, se reproduce y perpetua su existencia"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "poblacion",
        "DEFINICIONES": "Un grupo de individuos de la misma especie que ocupa un área definida y generalmente, está aislada en alguna medida de otros grupos similares."
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "genero",
        "DEFINICIONES": "Categoría taxonómica que agrupa a las especies relacionadas entre sí por medio de la evolución"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "epiespecifico",
        "DEFINICIONES": "Nombre científico que hace relación a alguna característica de la especie (lugar, caracteres morfológicos, nombres de científicos).Compuesto por género y epítetio específico (Eriocnemis (género) isabellae (epítetio específico))"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "ecosistema",
        "DEFINICIONES": "Componentes bióticos (seres vivos) y abióticos (no vivos) que ocupan un sitio determinado que establecen relaciones biológicas, físicas y químicas entre ellos"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "bioma",
        "DEFINICIONES": "Conjunto de ecosistemas que hacen parte de una zona biogeográfica, definido a partir de la vegetación y animales que los componen y sus relaciones con el suelo y el clima"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "nombrecomun",
        "DEFINICIONES": "Denominación con la que se conoce a una especie que no hace relación a su nombre científico"
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "nomcientifico",
        "DEFINICIONES": "Nombre que los científicos otorgan a cada especie siguiendo la nomenclatura binomial de Carlos Linneo. Compuesto de género y epiteto específico. Solo se escribe en mayúsculas la primer letra del género. Todo el nombre se escribe en cursiva."
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "taxon",
        "DEFINICIONES": "Cada una de las subdivisiones de la clasificación biológica, desde la especie, que se toma como unidad, hasta el filo o tipo de organización."
    },
    {
        "TITULO": "Conceptos generales",
        "PALABRAS": "riquezaprecisa",
        "DEFINICIONES": "Indice de biodiversidad que se basa en el número de especies que habitan en un área determinada. "
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "eriocnemis",
        "DEFINICIONES": "Flia Trochillidae (colibri) proviene del griego érion:con botas de lana y knēmis:polaina, así, los nombres de especies asociadas se denominan \"Zamarro\", como Zamarrito del Pinche(Eriocnemis isabellae) o Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "isabellae",
        "DEFINICIONES": "Epíteto de especie Eriocnemis isabellae,en honor a \"Isabella\", nombre de hija de uno de los científicos que reportaron especie como nueva: Alexander Cortes.Especie fue reportada en 2008 por científicos de la Fundación Ecohabitats como nueva especie"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "peligrocritico",
        "DEFINICIONES": "Categoría de la lista roja de IUCN que hace referencia a un taxón que está enfrentando un riesgo de extinción extremadamente alto en vida silvestre. El Zamarrito del Pinche (Eriocnemis isabellae) se encuentra En Peligro Crítico."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Nivel taxonómico cuyo rango de distribución natural está restringida a una zona geográfica determinada.El Zamarrito del Pinche es endémico de los páramos y bosques altoandinos de Serranía El Pinche, no se encuentra en ningún otro lugar del planeta."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "paramomicay",
        "DEFINICIONES": "Ubicado en nacientes del río San Juan de Micay en Serranía El Pinche, en límites entre departamento del Cauca (Argelia y Balboa) y Nariño (Leyva).Es el habitat del Zamarrito del Pinche (Eriocnemis isabellae), desde 2023 con acuerdo de conservación."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "cerrocalifornia",
        "DEFINICIONES": "Ubicado en la Cordillera Occidental en límites entre los municipios de Argelia y Balboa (Cauca), donde se desprende Serranía El Pinche.Es el habitat del Zamarrito del Pinche (Eriocnemis isabellae), desde 2023 con acuerdos de conservación."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "paramolasoledad",
        "DEFINICIONES": "Ubicado en Serranía del Pinche en límites entre los municipios de Argelia y Guapi (Cauca). A 2023 con acuerdos de conservación en las veredas El Naranjal y Santa Clara (Argelia-Cauca). Es el habitat del Zamarrito del Pinche (Eriocnemis isabellae)."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "selvaaltoandina",
        "DEFINICIONES": "Selvas ubicadas por encima de los 1000 msnm"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "nectarívoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores, como aves, insectos o murciélagos. El Zamarrito del Pinche (Eriocnemis isabellae) y el Zamarrito de Munchique (Eriocnemis mirabilis) son unos de ellos."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "trochillidae",
        "DEFINICIONES": "Nombre de la familia de aves que agrupa los colibries. Proviene del latin trochilus: ave pequeña."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "bosquenuboso",
        "DEFINICIONES": " Vive en zonas húmedas de la Cordillera Occidental de los Andes"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "pequeño",
        "DEFINICIONES": "Mide entre 9 y 10 cm de longitud."
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "rufo",
        "DEFINICIONES": "Coloración de las plumas de las aves (color rojizo o amarronado) "
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "colibri",
        "DEFINICIONES": "Ave de tamaño pequeño que se alimenta de néctar y es capaz de suspenderse en el aire mediante el movimiento de sus alas"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "zamarros",
        "DEFINICIONES": "Los zamarros son un par de abundante plumón blanco en los muslos del colibrí, presente en ambos sexos"
    },
    {
        "TITULO": "Zamarrito del Pinche (Eriocnemis isabellae)",
        "PALABRAS": "insectívoro",
        "DEFINICIONES": "Animal que se alimenta de insectos, como aves e insectos. El Zamarrito del Pinche (Eriocnemis isabellae) y el Zamarrito de Munchique (Eriocnemis mirabilis) son unos de ellos."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "areaprotegida",
        "DEFINICIONES": "Espacio geográfico claramente definido, reconocido, dedicado y gestionado legalmente o por otros medios eficaces, con el fin de lograr la conservación a largo plazo de la naturaleza y los servicios de los ecosistemas y valores culturales asociados."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "runap",
        "DEFINICIONES": "Registro Único Nacional de Áreas Protegidas del Sistema Nacional de Áreas Protegidas, herramienta creada por el Decreto 2372 de 2010 para que las autoridades ambientales de Colombia inscriban y registren las áreas protegidas de su jurisdicción"
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "restauración",
        "DEFINICIONES": "Acción de recuperar o mejorar un ecosistema o área natural degradada o alterada por actividades humanas, mediante la reintroducción de especies nativas y la recuperación del suelo y la vegetación."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "agroambiental",
        "DEFINICIONES": "Asociación campesina del municipio de Argelia (Cauca) denominada Asociación Agroambiental Santa Clara Serranía El Pinche que promueve la conservación de Serranía El Pinche y el desarrollo sostenible de sus habitantes"
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "poderambiental",
        "DEFINICIONES": "Cualquier autoridad de la República que tenga competencia en asuntos ambientales (p.e.Corporaciones Autónomas Regionales, Ministerio de Ambiente).En manejo de Reserva Forestal Protectora Regional Serranía El Pinche, la autoridad ambiental es la CRC"
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "ecohabitats",
        "DEFINICIONES": "Organización sin ánimo de lucro, su misión es fortalecer la gobernanza comunitaria e institucional para la conservación de la biodiversidad, desarrollo sostenible y adaptación a variabilidad climática."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "sinap",
        "DEFINICIONES": "Conjunto de áreas protegidas, actores sociales y estrategias e instrumentos de gestión que las articulan. Incluye todas las áreas protegidas de gobernanza pública, privada o comunitaria, y del ámbito de gestión nacional, regional o local."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "selvaandina",
        "DEFINICIONES": "Con árboles frondosos de altitudes hasta de 30 metros, ubicada desde 1000-1200 msnm hasta 2600 -2700 msnm.En la Serranía El Pinche, se encuentran áreas importantes en las veredas Santa Clara, Lomitas, La Guadua, Pinche, Las Vegas (Argelia-Cauca)."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "paramo",
        "DEFINICIONES": "Vegetación tipo matorral, con predominio de frailejones, paja o chusque, además de bromelias y musgos. Localizado generalmente en las cimas de las cordilleras después de los 2900 msnm. Son exclusivos de Colombia, Ecuador, Venezuela y norte de Perú."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "plandemanejo",
        "DEFINICIONES": "Planificación de un área protegida que orienta acciones para conservar ecosistemas, especies y servicios ambientales bajo articulación con diferentes actores sociales e institucionales."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "cauca",
        "DEFINICIONES": "Uno de los 32 departamentos de Colombia, ubicado en la región suroccidental del país y conocido por su diversidad geográfica y cultural."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "montañas",
        "DEFINICIONES": "Elevaciones naturales de la tierra con una altitud significativa y una cima más o menos puntiaguda."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "argelia",
        "DEFINICIONES": "Un municipio del departamento de Cauca en Colombia, ubicado en la región andina del país."
    },
    {
        "TITULO": "Reserva Forestal Protectora Serranía El Pinche",
        "PALABRAS": "elpinche",
        "DEFINICIONES": "Ubicado entre los municipios de Argelia, Balboa, Guapi, Timbiquí, El Tambo y López de Micay en el departamento del Cauca, Colombia"
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "educacion",
        "DEFINICIONES": "Proceso de facilitar el refinamiento de habilidades o capacidades propias del individuo, mediante el aprendizaje o la construcción de conocimientos, así como también de las virtudes, creencias, hábitos, u otras características del ser (Wikipedia)"
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "investigacion",
        "DEFINICIONES": "Trabajo creativo y sistemático realizado para aumentar os conocimientos​ Implica la recopilación, organización y análisis de información para aumentar la comprensión de un tema o problema (Wikipedia)."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "prevencion",
        "DEFINICIONES": "Anticiparse, adelantarse, actuar para evitar que ocurra un hecho. En el caso de las áreas protegidas, se busca prevenir amenazas (p.e. incendios, deforestación, caza, pesca)."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "acuerdos",
        "DEFINICIONES": "Decisión tomada entre dos o más personas, asociaciones o entidades, resultado de un proceso de negociación y deliberación sobre asuntos concretos, determinando una serie de normas o acciones a respetar y ejecutar por las partes para beneficio mutuo."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "incentivos",
        "DEFINICIONES": "Estimular algo o alguien para que mejore. En el caso de la conservación, los incentivos buscan motivar las personas para que contribuyan a proteger los ecosistemas o especies."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "turismo",
        "DEFINICIONES": "Actividades que realizan las personas en lugares fuera de su entorno habitual por diferentes motivos. En las áreas protegidas se realiza turismo científico, de descanso, de esparcimiento, de aventura, formativo, entre otros."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "recreacion",
        "DEFINICIONES": "Actividades que realizan las personas o grupos en la búsqueda de esparcimiento físico y mental, las cuales generan placer, diversión, entretenimiento, entre otros. Las áreas protegidas se convierten así, en escenarios propicios para la recreación."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "proteccion",
        "DEFINICIONES": "Impedir que una persona o cosa reciba daño o que llegue hasta ella algo que lo produzca. En las áreas protegidas, se protege los ecosistemas y las especies para que éstas puedan subsistir a largo plazo y prestar sus servicios ecosistémicos asociados."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "monitoreo",
        "DEFINICIONES": "Proceso sistemático y periódico que permite determinar el comportamiento de una variable.En áreas protegidas, se realiza monitoreo a los componentes bióticos o abióticos como indicadores del estado de conservación y efectividad del manejo."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "planificación",
        "DEFINICIONES": "Proceso metódico para alcanzar un objetivo determinado. En áreas protegidas la planificación busca la conservación a largo plazo y tiene como instrumento al plan de manejo."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "conservación",
        "DEFINICIONES": "La protección y mantenimiento de los recursos naturales y culturales en una zona protegida"
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "zonificación",
        "DEFINICIONES": "La división de un área protegida en zonas con diferentes grados de protección y uso"
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "manejo",
        "DEFINICIONES": "Conjunto de prácticas y técnicas utilizadas para gestionar y conservar los recursos naturales de un área protegida."
    },
    {
        "TITULO": "Acciones en un área protegida",
        "PALABRAS": "vigilancia",
        "DEFINICIONES": "ctividad de supervisión y monitoreo constante para detectar, prevenir o disuadir situaciones no deseadas o peligrosas.En áreas protegidas la vigilancia se refleja en los recorridos que realizan en diferentes sectores del área para verificar amenazas."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "colibri",
        "DEFINICIONES": "Ave de tamaño pequeño que se alimenta de néctar y es capaz de suspenderse en el aire mediante el movimiento de sus alas"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Especie o nivel taxonómico superior cuyo rango de distribución natural está restringida a una zona geográfica determinada.El Zamarrito de Munchique (Eriocnemis mirabilis) es endémico del Cauca (PNN Munchique (El Tambo) y Serranía El Pinche (Argelia))"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "peligrocritico",
        "DEFINICIONES": "Categoría de la lista roja de IUCN que hace referencia a un taxón que está enfrentando un riesgo de extinción extremadamente alto en vida silvestre. El Zamarrito de Munchique(Eriocnemis mirabilis) se encuentra En Peligro Crítico."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "elnaranjal",
        "DEFINICIONES": "Vereda del municipio de Argelia(Cauca) donde se encuentra La Serranía de Las Nieves, uno de los lugares donde habita el Zamarrito de Munchique.Tiene acuerdo de conservación veredal y hace parte de la Reserva Forestal protectora Serranía El Pinche"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "laspilas",
        "DEFINICIONES": "Vereda del municipio de Argelia (Cauca) donde se encuentra Serranía Las Nieves, uno de los lugares donde habita el Zamarrito de Munchique.Tiene acuerdo de conservación veredal y hace parte de la Reserva Forestal Protectora Serranía El Pinche"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "serranianieves",
        "DEFINICIONES": "Serranía que se desprende de la Serranía del Pinche y es el único sitio reportado en Argelia (Cauca) donde habita el Zamarrito de Munchique (Eriocnemis mirabilis)"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "pnnmunchique",
        "DEFINICIONES": "Área protegida de la Cordillera Occidental en categoría de Parque Nacional Natural donde habita el Zamarrito de Munchique. Se ubica en el municipio de El Tambo (Cauca), conserva selvas inferiores (500 msnm) hasta bosques altoandinos (3000 msnm)."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "eriocnemis",
        "DEFINICIONES": "Género de la familia Trochillidae (colibri) que proviene del griego érion: con botas de lana y  knēmis: polaina, por ello, los nombres comunes de las especies asociadas se denominan \"Zamarro\", como el Zamarrito del Pinche o el Zamarrito de Munchique."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "mirabilis",
        "DEFINICIONES": "Epítetio específico del Zamarrito de Munchique (Eriocnemis mirabilis). Del latin mirari: admirar, asombrarse, sorprenderse; y bilis: capacidad, aptitud"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores, como aves, insectos o murciélagos. El Zamarrito del Pinche (Eriocnemis isabellae) y el Zamarrito de Munchique (Eriocnemis mirabilis) son unos de ellos."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "elplayon",
        "DEFINICIONES": "Única localidad del Parque Nacional Natural Munchique (El Tambo-Cauca) donde se ha reportado el Zamarrito de Munchique (Eriocnemis mirabilis)."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "zamarros",
        "DEFINICIONES": "Los zamarros son un par de abundante plumón blanco en los muslos del colibrí, presente en ambos sexos"
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "trochillidae",
        "DEFINICIONES": "Nombre de la familia de aves que agrupa los colibries. Proviene del latin trochilus: ave pequeña."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "eriocnemis",
        "DEFINICIONES": "Género de la familia Trochillidae (colibri) que proviene del griego érion: con botas de lana y knēmis: polaina, por ello, los nombres comunes de las especies asociadas se denominan \"Zamarro\", como el Zamarrito del Pincheo el Zamarrito de Munchique."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "esmeraldita",
        "DEFINICIONES": "Uno de los tantos nombres que recibe el zamarrito de Munchique, este en especial lo recibe por el color de su frente; verde esmeralda."
    },
    {
        "TITULO": "Zamarrito de Munchique (Eriocnemis mirabilis)",
        "PALABRAS": "insectívoro",
        "DEFINICIONES": "Animal que se alimenta de insectos, como aves e insectos. El Zamarrito del Pinche (Eriocnemis isabellae) y el Zamarrito de Munchique (Eriocnemis mirabilis) son unos de ellos."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "selvaandina",
        "DEFINICIONES": "Presente en regiones montañosas de los Andes tropicales de Sudamérica, entre los 1000 y los 3000 metros sobre el nivel del mar.En Serranía El Pinche, se encuentra áreas en las veredas Santa Clara, Lomitas, La Guadua, Pinche, Las Vegas (Argelia-Cauca)"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "selvaltoandina",
        "DEFINICIONES": " ubicados desde los 2900 - 3800 msnm que se caracterizan como un estrato de árboles y arbustos entre 3 y 8 m de alto"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "paramo",
        "DEFINICIONES": "Vegetación tipo matorral, con predominio de frailejones, paja o chusque, además de bromelias y musgos. Localizado generalmente en las cimas de las cordilleras después de los 2900 msnm. Son exclusivos de Colombia, Ecuador, Venezuela y norte de Perú."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "lagunas",
        "DEFINICIONES": "Depósito natural de agua de poca profundidad. Son hábitats muy importantes para peces, microorganismos y aves"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "humedales",
        "DEFINICIONES": "Extensiones de pantanos y turberas, o superficies cubiertas de aguas, régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, saladas, incluidas extensiones de agua marina cuya profundidad en marea baja no exceda 6m"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "robledales",
        "DEFINICIONES": "sitio donde se encuentran bosques dominados por el árbol de roble (Quercus humboldtii). En la Serranía El Pinche (El Naranjal) los cientificos reportaron en los 1990´s grandes robledales, únicos del suroccidente colombiano."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "riomicay",
        "DEFINICIONES": "Uno de los ríos tributarios del Océano Pacífico,nace en vereda Nuevo Horizonte (Argelia-Cauca).Los ríos tributarios conforman todos los existentes en el municipio de Argelia, el flanco occidental del municipio El Tambo y  municipio de López de Micay"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "rioguaitara",
        "DEFINICIONES": "Uno de los ríos tributarios del Océano Pacífico, recorre aproximadamente 45 kilómetros de territorio ecuatoriano,pasa entre las cordilleras andinas Central y Occidental hasta desembocar en el río Patía."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "rioguapi",
        "DEFINICIONES": "Uno de los tributarios directos del Océano Pacífico, conformado por las subcuencas de los ríos Guapi y río Güaji.En Serranía El Pinche nacen los ríos Anapanchí y San Francisco, tributarios del río Guapi donde viven comunidades afrocolombianas"
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "cordillera",
        "DEFINICIONES": "Una cadena montañosa larga y estrecha que se extiende a lo largo de una región, con picos altos y escarpados y una gran cantidad de valles y cañones."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "bosque ",
        "DEFINICIONES": "Un ecosistema terrestre con una alta densidad de árboles y vegetación arbórea, que proporciona refugio y alimento a una gran cantidad de fauna."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "sabana",
        "DEFINICIONES": "Ecosistema caracterizado por hierbas y arbustos dispersos con pocos árboles, que se encuentra en regiones tropicales y subtropicales."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "riotimbiqui",
        "DEFINICIONES": "ubicado en el Departamento del Cauca, Colombia, que nace en la Serranía del Pinche, entre los municipios de Argelia y Timbiquí, y desemboca en el Océano Pacífico."
    },
    {
        "TITULO": "Ecosistemas Serranía El Pinche",
        "PALABRAS": "estrellafluvial",
        "DEFINICIONES": "Zona montañosa que se produce nacimiento de varios ríos.Serranía El Pinche al desprenderse de la Cordillera Occidental conforma una estrella fluvial donde nacen ríos como San Juan del Micay y principales tributarios de ríos Guapi, Timbiquí y Patía."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "cordioccidental",
        "DEFINICIONES": "Cordillera que se extiende desde el nudo de los Pastos (Nariño) hasta el nudo de Paramillo en Antioquia y Córdoba."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "guapi",
        "DEFINICIONES": "Municipio del departamento del Cauca ubicado en la región pacífica. La Serrania El Pinche constituye el límite divisorio de los municipios de Guapi, Timbiquí y Argelia (Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "timbiqui",
        "DEFINICIONES": "Municipio del departamento del Cauca ubicado en la región pacífica. La Serrania El Pinche constituye el límite divisorio de los municipios de Guapi, Timbiquí y Argelia (Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "argelia",
        "DEFINICIONES": "Municipio del departamento del Cauca ubicado en la región pacífica. La Serrania El Pinche constituye el límite divisorio de los municipios de Guapi, Timbiquí y Argelia (Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "vidasilvestre",
        "DEFINICIONES": "Seres vivos (animales, plantas, hongos) no domesticados que habitan un ecosistema natural sin haber sido introducidos allí por el ser humano"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "oceanopacifico",
        "DEFINICIONES": "Es el más grande y profundo de la Tierra."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "cerronapi",
        "DEFINICIONES": "Está situado en el departamento del Cauca, Región Pacífica, cerca de la aldea San Francisco y del Corregimiento de Santa Clara (Argelia-Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "cerropinche",
        "DEFINICIONES": "Está situado en el departamento del Cauca, Región Pacífica, cerca de la Vereda Pambila y El Crucero (Plateado-Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "cerrocalifornia",
        "DEFINICIONES": "Situado en el dpto del Cauca, Región Pacífica, clasifica como paramo, esta cerca de las comunidades campesinas de las veredas Mesón Alto, Zarzal, La Laguna y La Esperanza (Argelia-Cauca) y veredas La Floresta, San Antonio y Altamira (Balboa-Cauca)"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "serranianieves",
        "DEFINICIONES": "Ubicada entre municipios de Argelia, Balboa, Guapi, Timbiquí, El Tambo y López de Micay. Territorio de gran biodiversidad alberga varios ecosistemas únicos y estratégicos, incluyendo páramos, bosques nativos, bosques de niebla, andinos y altoandinos"
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "cerroplateado",
        "DEFINICIONES": "Está situado en el departamento del Cauca, Región Pacífica,tiene una altitud de 1.826 metros, en las veredas El Diviso y El Naranjal (Argelia -Cauca)."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "reserva ",
        "DEFINICIONES": "Área protegida en la que se busca preservar la biodiversidad y los recursos naturales."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "serrania ",
        "DEFINICIONES": "Zona montañosa con elevaciones abruptas y pronunciadas."
    },
    {
        "TITULO": "Serranía El Pinche",
        "PALABRAS": "salvaje",
        "DEFINICIONES": "La Serranía El Pinche es un lugar salvaje y hermoso, donde la naturaleza aún se encuentra relativamente intacta. Es hogar de una amplia variedad de animales y plantas nativas.Como El Zamarrito del Pinche y el Zamarrito de Munchique"
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "cabeza",
        "DEFINICIONES": "Estructura formada por el craneo, ojos, lengua bífida, musculos que controlan la lengua y pico"
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "cuello",
        "DEFINICIONES": "Casi siempre es un color diferente al del cuerpo,el cuello de los machos es frecuentemente rojo brillante, azul o verde esmeralda."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "cerebro",
        "DEFINICIONES": "El peso del cerebro del colibrí es 4.2% de su peso corporal total, mucho más grande que otras aves."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "párpados",
        "DEFINICIONES": "Párpados externos (superior e inferior) para bloquear la luz. Tienen un par adicional  llamados membrana nictitante. Estos son claros y permiten que el colibrí vea mientras bloquea el viento cuando vuela."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "visión",
        "DEFINICIONES": "Una excelente visión y pueden ver la luz ultravioleta, lo que hace que su mundo sea aún más colorido que el nuestro."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "gorgera",
        "DEFINICIONES": "Es el parche de color brillante en la garganta del colibrí macho."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "esófago",
        "DEFINICIONES": "Es la parte del sistema digestivo que conecta la garganta del ave con el cultivo."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "occipucio",
        "DEFINICIONES": "Parte de la cabeza por donde esta se une con las vértebras del cuello."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "auriculares",
        "DEFINICIONES": "Excelente audición. Sus orejas no tienen lóbulos de oreja, sino agujeros con una cubierta ligera de plumas. Pueden escuchar pequeños cambios en el tono mejor que los humanos."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "huesos",
        "DEFINICIONES": "Son livianos para garantizar su maniobrabilidad. Los huesos de sus patas y alas son huecos y la mayoría de sus otros huesos son porosos."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "lengua",
        "DEFINICIONES": "La lengua de un colibrí es capaz de doblar néctar a una velocidad de hasta 18 veces por segundo. El pájaro puede extender su lengua hasta donde la cuenta es larga. lengua bifurcada(divivida en dos partes) "
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "pico",
        "DEFINICIONES": "largo y cónico, deben ser capaces de alimentarse con este diseño de tubo largo, debido al tipo de dieta que tienen (polen, néctar, savia de los árboles e insectos). "
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "riñones",
        "DEFINICIONES": "Su función es excretar el exceso de agua. Sus riñones no son efectivos para concentrar la orina."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "alas",
        "DEFINICIONES": "Son únicas en el mundo de las aves y Las alas baten de 15 a 80 latidos / segundo."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "cola",
        "DEFINICIONES": "Los colibríes tienen diez plumas de cola (llamadas retrices), cinco en cada lado. Estos están numerados de adentro hacia afuera como R1 a R5. "
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "esternón",
        "DEFINICIONES": "Hueso  donde se unen los músculos pectorales grandes (músculos de vuelo)."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "uréteres",
        "DEFINICIONES": "Tubos delgados que conectan los riñones con la cloaca. Transportan el agua que los riñones eliminan del sistema."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "supracaudales",
        "DEFINICIONES": "Son las plumas pequeñas que cubren por encima la base de las plumas rectrices o timoneras de la cola "
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "infracaudales",
        "DEFINICIONES": "Son las plumas pequeñas que cubren por debajo la base de las plumas rectrices o timoneras de la cola"
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "cloaca",
        "DEFINICIONES": " Es la única abertura que tiene un ave para fines intestinales, urinarios y reproductivos. Mezcla de desechos líquidos y sólidos aquí y son expulsados, en realidad \"disparados\" del cuerpo."
    },
    {
        "TITULO": "Partes de un colibri: Todo el cuerpo",
        "PALABRAS": "piernas",
        "DEFINICIONES": "No son musculosos para saltar o caminar Y  se usan solo para posarse."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "frugívoro",
        "DEFINICIONES": "Animales que se alimentan en forma parcial o exclusiva, de frutas."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "carroñero",
        "DEFINICIONES": "Animales que se alimentan de animales muertos. "
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "rapaz",
        "DEFINICIONES": "Aves de presa, generalmente de los órdenes Falconiformes y Estrigiformes."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "insectivoro",
        "DEFINICIONES": "Ser vivo que se alimenta de invertebrados, principalmente de insectos, pero también de arácnidos, caracoles y gusanos."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "granivoro",
        "DEFINICIONES": "Animales que tienen como alimento principal o exclusivo las semillas de plantas (granos). "
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "omnívoro",
        "DEFINICIONES": "Animal que se alimenta tanto de carne como de plantas."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "coprófago",
        "DEFINICIONES": "Animal que se alimenta de heces fecales."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "necrófago",
        "DEFINICIONES": "Animal que se alimenta de animales muertos o en descomposición."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "hervivoro",
        "DEFINICIONES": "Animal que se alimenta principalmente de plantas y hierbas."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "micelio",
        "DEFINICIONES": "Conjunto de filamentos que componen el cuerpo de los hongos, utilizado como alimento por algunas aves."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "azucar",
        "DEFINICIONES": "Componente principal del néctar, que proporciona energía a los colibríes. El alto contenido de azúcar en el néctar es esencial para satisfacer las necesidades energéticas de los colibríes, ya que tienen un metabolismo muy rápido."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "nectarina",
        "DEFINICIONES": "Término que se utiliza para describir la dieta de los colibríes."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "nectarivoro",
        "DEFINICIONES": "Animal que se alimenta del néctar de las flores, como aves, insectos o murciélagos. El Zamarrito del Pinche (Eriocnemis isabellae) y el Zamarrito de Munchique (Eriocnemis mirabilis) son unos de ellos."
    },
    {
        "TITULO": "Picos de aves y su dieta",
        "PALABRAS": "ramoneo",
        "DEFINICIONES": "Forma de alimentación en que un herbívoro se alimenta de hojas, brotes tiernos o frutos de plantas de alto crecimiento, generalmente leñosas, como los arbustos."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "vueloreversa",
        "DEFINICIONES": "Los colibríes son las únicas aves que pueden volar en reversa, manteniendo su cuerpo mucho más recto, porque la resistencia del aire es apenas ligeramente mayor que en el caso del vuelo hacia adelante."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "vuelosuspendido",
        "DEFINICIONES": "Un ¿a parte diminuta de cerebro del colibrí  le permite permanecer suspendido en el aire para libar el néctar de las flores."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "nectarívoro",
        "DEFINICIONES": "Aves que se alimentan de néctar. El Zamarrito del Pinche (Eriocnemis isabellae) es uno de ellos."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "grancorazon",
        "DEFINICIONES": "Frecuencia cardiaca de 500 o 600 veces por min en reposo y más de 1000 si está excitado en disputas con otros colibríes. El colibrí es un pájaro de gran corazón, un 2.5 % de su peso total."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "patapequeña",
        "DEFINICIONES": "Las patas son cortas y débiles, por lo que únicamente las utilizan para posarse y no para caminar"
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "cuatrodedos",
        "DEFINICIONES": "Reducido tamaño de sus patas(4 dedos) por el poco desarrollo que presentan;no es raro que el orden al que pertenecen, Apodiformes,provenga del griego y signifique “sin pies”.Los colibríes no pueden caminar sobre el suelo, se posarse sobre las ramas. "
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "verluzuv",
        "DEFINICIONES": "Los colibríes ven una variedad de colores combinados que involucran a los rayos UV a los que los humanos son ciegos, Gracias a esta visión pueden encontrar comida, pareja, volar sobre el terreno o escapar de los depredadores. "
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "torpor",
        "DEFINICIONES": "Disminución de actividad fisiológica en un animal que le permite sobrevivir en tiempos de carestía de alimentos"
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "dualidadsexual",
        "DEFINICIONES": "Variaciones en la fisionomía externa (color, forma, tamaño) entre machos y hembras de una misma especie. Característica presentada por el Zamarrito del Pinche (Eriocnemis isabellae) al igual que otros colibríes."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "coevolución",
        "DEFINICIONES": "Cambio evolutivo recíproco que sucede entre las especies que interactúan. En los colibríes se refleja en las formas de sus picos y las formas de las flores que polinizan"
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "sacarosa",
        "DEFINICIONES": "Sustancia orgánica soluble en agua que aporta energía a los animales y plantas, formado por glucosa y fructosa .Los colibríes polinizan flores con néctar que contiene alta proporción de sacarosa"
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "zumbido",
        "DEFINICIONES": "Es el sonido de su vuelo descendente, el cual se produce por las diferencias de presión del aire durante los batidos y la velocidad a la que se mueven sus alas."
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "vuelonocturno",
        "DEFINICIONES": "Los colibríes tienen la córnea agrandada que aumenta la cantidad de percepción de luz del ojo y pueden volar de noche"
    },
    {
        "TITULO": "Datos curiosos de los colibríes",
        "PALABRAS": "metabolismoalto",
        "DEFINICIONES": "Los colibríes tienen el metabolismo mas alto de todos los animales"
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "quemas",
        "DEFINICIONES": "Genera pérdida de animales, pérdida de la vegetación y degradación del suelo. Ademas, erosión del suelo, contaminación del agua y deslizamientos de tierra."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "incendios",
        "DEFINICIONES": "Provocan el desplazamiento de aves y mamíferos, lo cual puede alterar el equilibrio local y en última instancia la pérdida de vida silvestre."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "deforestacion",
        "DEFINICIONES": "Ocasiona pérdida del hábitat de millones de especies ,ya que el 70 % de animales y plantas habitan los bosques, y ayudan al cambio climático. Los suelos húmedos sin la protección de los árboles se secan rápidamente."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "mineria",
        "DEFINICIONES": "Actividad que se realiza en espacios prohibidos como las orillas de los ríos, lagunas, cabeceras de cuenca y las zonas de amortiguamiento de áreas naturales protegidas."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "fungicidas",
        "DEFINICIONES": "Contaminan el agua subterránea, ocasiona daño a los animales en el agua, también contamina el agua que otros animales pueden beber."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "insecticidas",
        "DEFINICIONES": "su aplicación contamina agua, suelos y aire, daña a los animales, altera la inocuidad de los alimentos que consumimos y, en consecuencia, incrementa los riesgos para la salud humana"
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "plasticos",
        "DEFINICIONES": "Generan gran efecto sobre el medioambiente y una ruptura del equilibrio medioambiental. Es decir, es la alteración del medioambiente provocado directa o indirectamente por un proyecto o actividad en un área determinada"
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "contaminación",
        "DEFINICIONES": "La presencia o introducción de sustancias nocivas en el medio ambiente que afectan negativamente a la salud y el bienestar de las especies que habitan en el área afectada. La contaminación del aire, agua y suelo es una amenaza  al hábitat natural."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "urbanización",
        "DEFINICIONES": "La expansión de las áreas urbanas, a menudo a expensas de los hábitats naturales circundantes, como los bosques y los humedales. La urbanización puede alterar significativamente los ecosistemas y amenazar la supervivencia de muchas especies."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "fragmentación",
        "DEFINICIONES": "División de un hábitat natural en áreas más pequeñas y aisladas, lo que puede hacer que sea difícil para las especies migrar y dispersarse. La fragmentación del hábitat puede ser causada por actividades humanas."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "acidificación",
        "DEFINICIONES": "Proceso por el cual los cuerpos de agua se vuelven más ácidos debido a la contaminación, lo que afecta negativamente la fauna y flora acuáticas."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "cazafurtiva",
        "DEFINICIONES": "Actividad ilegal de caza de animales en peligro de extinción, lo que puede afectar gravemente a la biodiversidad y la estabilidad de los ecosistemas."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "sobrecultivo",
        "DEFINICIONES": "Cultivo excesivo en un área determinada, lo que puede causar la degradación del suelo y la pérdida de la biodiversidad."
    },
    {
        "TITULO": "Amenazas al hábitat ",
        "PALABRAS": "cazaypesca",
        "DEFINICIONES": "Altera la cadena alimentaria que se forma dentro de él y hace que todo el ecosistema altere su equilibrio y, por tanto, funcione deficientemente. "
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "extinto",
        "DEFINICIONES": "Una especie se extingue cuando su último ejemplar muere. Por lo tanto, la extinción se convierte en una certeza cuando no hay ningún integrante capaz de reproducirse y dar lugar a una nueva generación."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "critico",
        "DEFINICIONES": "Especie que enfrenta un riesgo extremadamente alto de extinción en estado silvestre."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "extinsilvestre",
        "DEFINICIONES": "Cuando los únicos miembros vivos de la especie están mantenidos en cautiverio (en colecciones botánicas en caso de las plantas) o como especies naturalizadas excluidas de su estirpe histórica y completamente fuera de su distribución original."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "casiamenazado",
        "DEFINICIONES": "Especies que al ser evaluada por la UICN, no satisface los criterios de las categorías vulnerable, en peligro o en peligro crítico de la Lista Roja, aunque está cercano a cumplirlos o se espera que así lo haga en un futuro próximo."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "datodeficiente",
        "DEFINICIONES": "Cuando no hay información adecuada de una especie para hacer una evaluación, directa o indirecta, de su riesgo de extinción basándose en la distribución y/o condición de la población."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "vulnerable",
        "DEFINICIONES": "Especies que en la actualidad no se encuentran necesariamente en peligro de extinción, pero podrían llegar a esa situación de seguir actuando los factores causales."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "menor",
        "DEFINICIONES": "Espece que no cumple ninguno de los criterios que definen las categorías de En Peligro Crítico, En Peligro, Vulnerable o Casi Amenazado."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "uicn",
        "DEFINICIONES": "La Unión Internacional para la Conservación de la Naturaleza es una organización internacional dedicada a la conservación de los recursos naturales."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "migratorio",
        "DEFINICIONES": "Una especie que realiza largos desplazamientos periódicos en busca de alimento o para reproducirse, lo que la hace vulnerable a las amenazas a lo largo de su ruta migratoria."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "especieclave",
        "DEFINICIONES": "Una especie que desempeña un papel vital en el mantenimiento del ecosistema y cuya desaparición tendría consecuencias graves para otras especies."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "amenazada",
        "DEFINICIONES": "Una especie que se encuentra en riesgo de extinción, con una población que está disminuyendo y que enfrenta amenazas significativas."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "invasora",
        "DEFINICIONES": "Especies que no son nativas del área y que pueden desplazar o competir con las especies nativas, disminuyendo su población y diversidad."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "endemico",
        "DEFINICIONES": "Una especie que solo se encuentra en una determinada área geográfica, lo que la hace especialmente vulnerable a las amenazas locales."
    },
    {
        "TITULO": "Categoria de amenaza",
        "PALABRAS": "librosrojos",
        "DEFINICIONES": "Documentos que presentan una lista de las especies amenazadas de una región o país o a nivel global, es un resumen de la información sobre las amenazas y el estado de conservación de dichas especies."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "acanthaceae",
        "DEFINICIONES": "Familia de plantas con flores dicotiledóneas que contiene casi 250 géneros y alrededor de 2500 especies"
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "araceae",
        "DEFINICIONES": "Familia de plantas con flores que incluye alrededor de 2500 especies. Esta familia es empleada como alimento, forraje para animales, medicina, plantas ornamentales y flores cortadas."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "bromeliaceae",
        "DEFINICIONES": "Familia de plantas tropicales con flores que se adaptan a una amplia gama de sitios y climas. Las plantas de la familia Bromeliaceae son mejor conocidas como \"bromelias\" en su nombre común. "
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "begoniaceae",
        "DEFINICIONES": "Familia de plantas con flores incluye alrededor de 1500 especies y cientos de híbridos.Las plantas varían en tamaño desde unas pocas pulgadas hasta más de 12 pulgadas de altura, y las flores, los colores del follaje y los tamaños son muy diversos."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "asteraceae",
        "DEFINICIONES": "Familia de plantas con flores que incluye más de 23,600 especies de plantas herbáceas, arbustos y árboles distribuidos en todo el mundo.Importante económicamente, ya que proporciona alimentos básicos, plantas de jardín y medicinas herbales."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "fagaceae",
        "DEFINICIONES": "Familia de plantas que incluye árboles o arbustos con hojas simples, generalmente dentadas y/o lobuladas, dispuestas alternativamente a lo largo del tallo. Importante en la producción de madera y alimentos, como las bellotas"
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "rosaceae",
        "DEFINICIONES": "Familia que incluye hierbas, enredaderas, arbustos o árboles, con hojas dispuestas alternativamente a lo largo del tallo. Algunos géneros de la familia Rosaceae incluyen Rosas, Fresas, Frambuesas, Manzanas, Peras, Duraznos, Cerezas y Albaricoques."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "violaceae",
        "DEFINICIONES": "Familia de plantas con flores que incluye alrededor de 1000 especies en unos 25 géneros.Incluyen violetas, pensamientos y flores de pensamiento. Las flores de la familia Violaceae tienen una forma distintiva y ligeramente irregular"
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "sabiaceae",
        "DEFINICIONES": " Familia de plantas con flores que incluye alrededor de 66 especies en tres géneros. Son pequeñas y tienen los estambres opuestos a los pétalos o sépalos, y los frutos son carnosos, aplanados y curvados"
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "cornaceae",
        "DEFINICIONES": "familia de plantas que incluye árboles y arbustos con hojas opuestas y sin estípulas. Las flores de la familia Cornaceae son pequeñas y generalmente se agrupan en inflorescencias. Los frutos son drupas y contienen una sola semilla. "
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "orchidiaceae",
        "DEFINICIONES": "Plantas con flores incluye alrededor de 880 géneros y 26,000 especies distribuidas en el mundo. Las orquídeas son hierbas perennes y presentan flores inusualmente simétricas bilateralmente, con masas de polen."
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "lauraceae",
        "DEFINICIONES": "Familia de plantas que incluye principalmente árboles o arbustos con hojas aromáticas que tienen hojas enteras o lobuladas (pero no dentadas) dispuestas alternativamente a lo largo del tallo. "
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "cleomaceae",
        "DEFINICIONES": "Familia de plantas que incluye alrededor de 300 especies en 10 géneros. Son hierbas anuales o perennes con hojas alternas y flores con cuatro pétalos y seis estambres. Los frutos son cápsulas que se abren en tres partes. "
    },
    {
        "TITULO": "Familia de Plantas en  Reserva Serrania el Pinche ",
        "PALABRAS": "poaceae",
        "DEFINICIONES": "Plantas que incluye alrededor de 12,000 especies de hierbas perennes o anuales, conocidas como gramíneas o pastos. Las plantas de la familia Poaceae son importantes en la producción de alimentos, forraje, combustible y materiales de construcción."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "anseriformes",
        "DEFINICIONES": "Aves acuáticas comprende alrededor de 180 especies en tres familias: Anhimidae (kamichis), Anseranatidae ( ganso de magpie) y Anatidae, la familia más grande, que incluye más de 170 especies de aves acuáticas, entre ellas los patos, gansos y cisnes."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "apodiformes",
        "DEFINICIONES": "Diferentes entre sí en apariencia general y forma de vida. Los vencejos y los vencejos arbóreos son aves de vuelo rápido que se alimentan de insectos, mientras que los colibríes son aves pequeñas y coloridas que se alimentan principalmente de néctar."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "columbiformes",
        "DEFINICIONES": "Incluye palomas, palomas, dodoes y solitarios. Se encuentran en todo el mundo, excepto en las regiones subpolares y algunas islas oceánicas. Tienen una amplia gama de colores, desde grises y marrones hasta llamativos naranjas, verdes o púrpuras"
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "cuculiformes",
        "DEFINICIONES": "Contiene alrededor de 140 especies de cucos, correcaminos, coucals, couas, malkohas, güiras y anís."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "falconiformes",
        "DEFINICIONES": "Incluye águilas, halcones, milanos, halcones y Nuevo Mundo Buitres. Tienen la vista y el oído bien desarrollados y matan con sus picos, no con sus garras. Muchas especies de Falconiformes están en peligro de extinción."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "galliformes",
        "DEFINICIONES": "Incluye más de 270 especies vivas, como pavos, pollos, codornices, perdiz, faisán, pavo real, gallina de Guinea y urogallo."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "pelecaniformes",
        "DEFINICIONES": " Aves acuáticas que comparten la característica común de las membranas entre los cuatro dedos."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "piciformes",
        "DEFINICIONES": "Incluye pájaros carpinteros, cuellos torcidos, jacamars, barbudos, guías de miel y tucanes.El orden se caracteriza por pies zygodactyl, con dos dedos apuntando hacia adelante y dos hacia atrás, lo que les ayuda a aferrarse a los árboles."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "trogoniformes",
        "DEFINICIONES": "Incluye alrededor de 35 especies de trogones, que son comunes a las regiones cálidas.Los trogones tienen un vientre rojo brillante a amarillo en contraste con un pecho oscuro y partes superiores"
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "strigiformes",
        "DEFINICIONES": "Incluye búhos, garras bien desarrolladas, plumaje suave y vuelo notoriamente silencioso.Tienen pies rapactoriales, y todas las especies tienen un disco facial característico, que es circular entre los búhos rígidos y en forma de corazón en los búhos."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "tinamiformes",
        "DEFINICIONES": "Aves más antiguos y están relacionados con las rátidas. Generalmente viven en el suelo y se encuentran en una variedad de hábitats."
    },
    {
        "TITULO": "Familia de Aves en  Reserva Serrania el Pinche ",
        "PALABRAS": "coraciformes",
        "DEFINICIONES": "Pájaros coloridos incluyendo martín pescador, el abejarucos, el rodillos, y Los Todies. Tienen sindactilia, con Tres delanteros-puntiagudos de los pies (y dedos de los pies 3 & 4 fusionados en su base), en muchos reyespescadores uno de Faltan estos."
    }
]