[
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "adaptacion",
        "DEFINICIONES": "Estrategias de ajuste al clima real o proyectado y sus efectos. En los sistemas humanos, esta estrategia trata de moderar o evitar los daños o aprovechar las oportunidades beneficiosas"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "variabilidad",
        "DEFINICIONES": "Variaciones del clima a través del espacio y el tiempo demostradas estadísticamente. Se debe a procesos internos naturales del sistema climático (variabilidad interna) o a variaciones del forzamiento antropógeno (variabilidad externa)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "tiempo",
        "DEFINICIONES": "Estado de la atmósfera en un momento y lugar determinados, cambia de un momento a otro"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "clima",
        "DEFINICIONES": "Conjunto de condiciones meteorológicas promedio (precipitación, tepemratura, humedad) que caracterizan una región a lo largo de un periodo de tiempo determinado (p.e. 30 años)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "vulnerabilidad",
        "DEFINICIONES": "Susceptibilidad de un sistema o comunidad a sufrir daños, consecuencias negativas o impactos debido a su exposición a un peligro o riesgo"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "precipitacion",
        "DEFINICIONES": "Agua que cae del cielo por precipitación (lluvia, llovizna, nieve, granizo). Es una variable climática importante para la comprensión del ciclo hidrológico y el pronóstico del tiempo"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "temperatura",
        "DEFINICIONES": "Cantidad de energía cinética del aire en un momento determinado. Se mide con un termómetro"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "mitigacion",
        "DEFINICIONES": "Conjunto de medidas y acciones que buscan reducir las emisiones de gases de efecto invernadero y disminuir la vulnerabilidad y exposición de los sistemas naturales y humanos a los impactos del cambio climático"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "fenomenodelniño",
        "DEFINICIONES": "Fenómeno climático periódico (cada 3 u 8 años) relacionado con el calentamiento del Océano Pacífico, generando en nuestro país periodos secos"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "resiliencia",
        "DEFINICIONES": "Capacidad de los sistemas socioeconómicos y ambientales de afrontar una perturbación manteniendo su función, su identidad y su estructura conservando la capacidad de adaptación, aprendizaje y transformación"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "desertificacion",
        "DEFINICIONES": " Degradación persistente de los ecosistemas de las tierras secas producida por las variaciones climáticas y la actividad humana causando pérdida de recursos naturales, biodiversidad, pobreza y migración"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "sostenibilidad",
        "DEFINICIONES": "Capacidad de garantizar la persistencia de los sistemas humanos y naturales de forma equitativa sin comprometer la capacidad de las generaciones futuras \n"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "emisionhumana",
        "DEFINICIONES": "Liberación de gases contaminantes  al medio ambiente (gases de efecto invernadero (GEI), de precursores de GEI y de aerosoles) por actividades humanas "
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "sumiderocarbono",
        "DEFINICIONES": "Reservorio (de origen natural o producto de la actividad humana, en suelos, océanos y plantas) en el que un gas de efecto invernadero, un aerosol o un precursor de un gas de efecto invernadero se almacena"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "sensaciontermic",
        "DEFINICIONES": "Resultado de la forma en que la piel percibe la temperatura de los objetos y/o de su entorno, la cual no refleja fielmente la temperatura real de estos"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "sequia",
        "DEFINICIONES": "Período de condiciones anormalmente secas durante un tiempo suficiente para causar un desequilibrio hidrológico grave"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "contaminante",
        "DEFINICIONES": "Cualquier sustancia o forma de energía que puede causar daño a los seres vivos y el medio ambiente"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "calentamiento",
        "DEFINICIONES": "Aumento de la temperatura media del planeta debido a la intensificación del efecto invernadero "
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "infrarojo",
        "DEFINICIONES": "Energía radiante emitida por la Tierra absorbida por los gases de efecto invernadero y reemitida en todas las direcciones, manteniendo una temperatura mayor de la que existiría sin estos gases"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "efectoinvernader",
        "DEFINICIONES": "Fenómeno natural que mantiene el nivel medio de la temperatura en la atmósfera terrestre"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "gasinvernadero",
        "DEFINICIONES": "Componente gaseoso de la atmósfera, natural o antropógeno, que absorbe y emite radiación infrarroja contribuyendo al calentamiento global"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "cambioclimatico",
        "DEFINICIONES": "Variación del estado del clima evidenciada estadísticamente que persiste durante períodos prolongados, generalmente décadas o períodos más largo"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "acidificacion",
        "DEFINICIONES": "Reducción del pH del agua debido a la absorción de dióxido de carbono de la atmósfera, lo que puede afectar negativamente a la vida marina y los ecosistemas costeros"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "desplazamiento",
        "DEFINICIONES": "Movimiento humano forzado debido a cambios en el clima"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "extincion",
        "DEFINICIONES": "Desaparición de especies debido a cambios en el clima"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "eventosextremos",
        "DEFINICIONES": "Aumento de la frecuencia y la intensidad de fenómenos climáticos"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "crisisalimentos",
        "DEFINICIONES": "Escasez de alimentos debido a los cambios en el clima y la degradación del suelo"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "incendio",
        "DEFINICIONES": "Fuego que se extiende libremente sin control ni límites preestablecidos, destruyendo la vegetación y la vida silvestre, propiciado por un aumento de la temperatura ambiental"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "deglaciacion",
        "DEFINICIONES": "Masas de hielo que se están derritiendo rápidamente debido al calentamiento global y contribuyendo al aumento del nivel del mar. En nuestro país se espera que para el 2030 no tengamos glaciares"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "blanqueodecoral",
        "DEFINICIONES": "Decoloración que se produce cuando las algas que viven en los tejidos de los corales, que captan la energía del sol y son esenciales para la supervivencia de estos, son expulsadas debido a las altas temperaturas del agua"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "tormenta",
        "DEFINICIONES": "Fenómeno meteorológico que se caracteriza por la lluvia, el viento y los truenos"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "inundacion",
        "DEFINICIONES": "Ocupación por parte del agua de zonas que habitualmente están libres de esta, por desbordamiento de ríos, lluvias torrenciales, deshielo, maremotos, huracanes, entre otros"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "sequia",
        "DEFINICIONES": "Fenómeno climático que se caracteriza por la falta de lluvia y la escasez de agua en un área determinada"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "deslizamiento",
        "DEFINICIONES": "Movimiento de una masa de tierra, rocas o escombros por efecto de la gravedad y la falta de cohesión del terreno"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "oleadadecalor",
        "DEFINICIONES": "Episodio de temperaturas anormalmente altas que se mantienen durante varios días o semanas y que además afectan a una parte importante de la geografía de un país, generando incendios y muertes humana"
    },
    {
        "TITULO": "CAMBIO CLIMÁTICO",
        "PALABRAS": "epidemia",
        "DEFINICIONES": "Propagación rápida de una enfermedad en una población determinada"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "satelite",
        "DEFINICIONES": "Objeto en órbita que recopila y transmite información meteorológica. Los datos que proporciona son en su mayoría en tiempo real, especialmente imágenes"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "termometro",
        "DEFINICIONES": "Instrumento que sirve para medir la temperatura del aire, midiendo la temperatura máxima o mínima registrada en el día"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "monitoreo",
        "DEFINICIONES": "Observación y registro sistemático de variables meteorológicas (p.e. temperatura, precipitación) a través de un periodo de tiempo"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "pluviometro",
        "DEFINICIONES": "Instrumento para medir la cantidad de lluvia que cae en un lugar y en un espacio de tiempo determinados. El agua recogida por él se mide en litros o milímetros por metro cuadrado"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "higrometro",
        "DEFINICIONES": "Instrumento para medir la humedad del aire"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "meteorologia",
        "DEFINICIONES": "Disciplina que estudia los fenómenos atmosféricos, las propiedades de la atmósfera y especialmente la relación con el tiempo atmosférico y la superficie de la tierra y los mares"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "estacion",
        "DEFINICIONES": "Punto equipado con instrumentos de medición y registro de datos de variables meteorológicas (p.e. temperatura, precipitación, brillo solar)"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "pronostico",
        "DEFINICIONES": "Predicción de los parámetros de tiempo (p.e. nubosidad, temperatura) diarios con una antelación de entre unas pocas horas hasta cerca de dos semana para una localidad dada a partir del uso de modelos numéricos"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "ideam",
        "DEFINICIONES": "Instituto de Hidrología, Meteorología y Estudios Ambientales, entidad gubernamental cuyo objetivo es fortalecer el monitoreo y seguimiento de las condiciones climáticas, hidrometeorológicas y ambientales del pais"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "alertatemprana",
        "DEFINICIONES": "Sistema de monitoreo y alerta utilizado para detectar eventos climáticos extremos (p.e. huracanes, sequías, inundaciones) e informar a la población para minimizar el riesgo de daños y pérdidas humanas"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "redcomunitaria",
        "DEFINICIONES": "Red de estaciones meteorológicas donde la medición y el registro de los datos la realizan integrantes de las comunidades rurales"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "climatologia",
        "DEFINICIONES": "Disciplina que estudia el clima, el funcionamiento del sistema climático, sus variaciones, extremos e influencias en una variedad de actividades"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "prediccionclima",
        "DEFINICIONES": "Predicción de las fluctuaciones del clima promediadas a lo largo de una estación o de un período de tiempo de más largo plazo (estaciones, hasta un año) de una región a partir de modelos matemáticos"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "anemometro",
        "DEFINICIONES": "Instrumento para medir la velocidad de circulación de un fluido gaseoso, en especial del viento"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "caseta",
        "DEFINICIONES": "Estructura de medidas estandarizadas que sirve de protección a los instrumentos de una estación meteorológica, también llamado abrigo meteorológico"
    },
    {
        "TITULO": "MONITOREO CLIMÁTICO",
        "PALABRAS": "fenomenolaniña",
        "DEFINICIONES": "Fenómeno climático periódico (cada 3 u 8 años) relacionado con el enfriamiento del Océano Pacífico, generando en nuestro país periodos lluviosos"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "contaminacion",
        "DEFINICIONES": "Presencia en el medio ambiente de sustancias nocivas para la salud humana y el medio ambiente, como gases tóxicos, metales pesados, pesticidas, entre otros"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "halogenos",
        "DEFINICIONES": "Nombre de un grupo de gases de efecto invernadero que contienen cloro, flúor y carbono, utilizados como agentes de refrigeración y como gases propulsores en los aerosoles. Destruyen la capa de ozono"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "hidrocarburos",
        "DEFINICIONES": "Compuestos orgánicos que contienen carbono e hidrógeno, que se utilizan como combustibles fósiles y emiten gases de efecto invernadero al ser quemados"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "dioxidodeazufre",
        "DEFINICIONES": "Gas irritante y tóxico causante de la lluvia ácida. Generado por combustión del carbón, el petróleo, el diésel o el gas natural. Usado para desinfectar, blanquear, conservar alimentos, decolorar y fumigar"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "metano",
        "DEFINICIONES": "Gas de efecto invernadero, componente principal del gas natural y asociado a los hidrocarburos utilizados como combustibles. Más potente que el dióxido de carbono en su capacidad de calentamiento"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "dioxidonitrogen",
        "DEFINICIONES": "Gas irritante color marrón-amarillento formado por nitrógeno y oxígeno, resultado de la combustión a altas temperaturas (p.e. vehículos motorizados y plantas eléctricas) causando problemas respiratorios"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "combustiblefosil",
        "DEFINICIONES": "Fuente de energía proveniente de la descomposición de materia orgánica de animales, plantas y microorganismos. Representan más del 75 % de las emisiones mundiales de gases de efecto invernadero"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "descarbonizacion",
        "DEFINICIONES": "Proceso mediante el cual países, personas u otras entidades procuran lograr una existencia sin consumo de carbono de origen fósil"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "ozono",
        "DEFINICIONES": "Molécula constituida por tres átomos de oxígeno, uno de los componentes gaseosos de la atmósfera que protege la vida en la Tierra. En la troposfera es un gas de efecto invernadero"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "monoxidocarbono",
        "DEFINICIONES": "Gas venenoso emitido por la quema de combustible (p.e. escape de los automóviles) y de productos del tabaco. Impide que los glóbulos rojos transporten oxígeno para que  células y tejidos puedan vivir"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "diesel",
        "DEFINICIONES": "Combustible obtenido a partir de la destilación y la purificación del petróleo crudo. Se usa en los motores diésel emitiendo dioxido de carbono, dioxido de azufre, oxidos de nitrógeno y hollín"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "dioxidocarbono",
        "DEFINICIONES": "Gas de efecto invernadero de origen natural y subproducto de la quema de combustibles fósiles (p.e. petróleo, gas), de la quema de biomasa, de los cambios de uso de la tierra y procesos industriales"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "oxidonitroso",
        "DEFINICIONES": "Gas de efecto invernadero producido naturalmente por los microorganismos del suelo. Otras fuentes:  agricultura,tratamiento de aguas residuales, quema de combustibles fósiles y procesos industriales químicos"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "esmog",
        "DEFINICIONES": "Combinación de humo, niebla y partículas que se encuentra en la atmósfera de los lugares con elevados índices de contaminación reduciendo la visibilidad y aectando la salud humana y el medio ambiente"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "lluviaacida",
        "DEFINICIONES": "Lluvia con ácidos disueltos, principalmente ácido sulfúrico y nítrico, procedentes de la combustión de combustibles fósiles y de motores de explosión"
    },
    {
        "TITULO": "CONTAMINANTES",
        "PALABRAS": "combustion",
        "DEFINICIONES": "Reacción química que se produce entre el oxígeno y un material oxidable, que va acompañada de desprendimiento de energía y habitualmente se manifiesta por incandescencia o llama"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "bioconstruccion",
        "DEFINICIONES": "Tipo de arquitectura que utiliza técnicas y materiales respetuosos con el medioambiente (p.e. piedra, madera, arcilla) para construir un edificio o vivienda con un consumo eficiente de energía"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "recogerlluvia",
        "DEFINICIONES": "Agua lluvia recolectada a partir de infraestructuras. Utilizada para riego en sistemas de agricultura sostenible, reduciendo el consumo de agua potable y conservando los recursos hídricos"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "tanquezamorano",
        "DEFINICIONES": "Estructura también llamada tanque australiano, de forma circular hecha con láminas metálicas superpuestas (zinc) de altura variable utilizada para almacenar agua"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "huertainvernader",
        "DEFINICIONES": "Recinto cerrado, cubierto y acondicionado para mantener una temperatura regular que proteje las plantas de eventos climáticos adversos (p.e. heladas, viento) y favorece la soberanía alimentaria "
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "gestionderiesgo",
        "DEFINICIONES": "Estrategias y medidas para reducir la exposición y vulnerabilidad de las comunidades ante eventos climáticos extremos y desastres naturales"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "abonoorganico",
        "DEFINICIONES": "Fertilizante natural obtenido a partir de materiales vegetales o animales en descomposición (p.e. estiércol, compost, restos de cosechas)"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "embalse",
        "DEFINICIONES": "Depósito artificial de agua, construido cerrando la boca de un valle mediante un dique o presa, que retiene las aguas de un río o de la lluvia para su uso en el riego, consumo humano o producción de energía"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "aljibeopozo",
        "DEFINICIONES": "Agujero, excavación o túnel vertical que perfora la tierra, hasta una profundidad que alcanza la reserva de agua subterránea. De forma cilíndirca con paredes de ladrillo, piedra, cemento o madera"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "diques",
        "DEFINICIONES": "Construcciones que actúan como barrera ante el aumento del nivel del mar o las tormentas tropicales, protegiendo los asentamientos humanos de inundaciones o deterioro de infraestructuras"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "areasprotegidas",
        "DEFINICIONES": "Áreas que mantienen ecosistemas intactos para proteger la biodiversidad y servicios ecosistémicos como medida de adaptación y mitigación el cambio climático"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "acuerdoparis",
        "DEFINICIONES": "Acuerdo internacional adoptado en el año 2015 por 196 países que establece objetivos para limitar el calentamiento global a 2°C"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "protocolokyoto",
        "DEFINICIONES": "Acuerdo internacional para reducir las emisiones de gases de efecto invernadero y combatir el cambio climático, ratificado por la mayoría de los países del mundo"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "mercadocarbono",
        "DEFINICIONES": "Espacios comerciales donde las empresas y las personas, pueden comprar o vender certificados (bonos de carbono) que representan emisiones o reducciones de gases de efecto invernadero "
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "adaptacion",
        "DEFINICIONES": "Estrategias de ajuste al clima real o proyectado y sus efectos. En los sistemas humanos, la adaptación trata de moderar o evitar los daños o aprovechar las oportunidades beneficiosas"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "restauracion",
        "DEFINICIONES": "Proceso que recupera las condiciones de estructura y funciones ecológicas originales de un ecosistema que fue degradado por las actividades humanas"
    },
    {
        "TITULO": "MEDIDAS DE ADAPTACIÓN",
        "PALABRAS": "controlinvasora",
        "DEFINICIONES": "Control de especies que se introdujeron natural, accidental o intencionalmente en un ecosistema disminuyendo su amenaza a la biodiversidad (por su comportamiento o por riesgo de contaminación genética)"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "rotacioncultivo",
        "DEFINICIONES": "Práctica agrícola que consiste en el cultivo alternado de diferentes especies en una misma parcela para mejorar la salud del suelo y reducir la erosión"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "compostaje",
        "DEFINICIONES": "Proceso de descomposición controlada de materiales orgánicos para obtener compost, un abono natural que mejora la calidad del suelo y reduce la necesidad de fertilizantes químicos"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "agroforesteria",
        "DEFINICIONES": "Sistema agrícola que combina la plantación de árboles con la producción de cultivos y/o ganadería para mejorar la biodiversidad, la productividad y la resiliencia ante el cambio climático"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "permacultura",
        "DEFINICIONES": "Diseño de sistemas agrícolas basados en principios de sostenibilidad, basado en los patrones y las características del ecosistema natural para maximizar la eficiencia y la productividad"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "labranzacero",
        "DEFINICIONES": "Práctica agrícola que implica no arar el suelo, lo que ayuda a reducir la erosión del suelo y a conservar la humedad"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "agroecologico",
        "DEFINICIONES": "Disciplina que aplica los conceptos y principios ecológicos al diseño, desarrollo y gestión de ecosistemas agrícolas sostenibles"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "cosechaselectiva",
        "DEFINICIONES": "Técnica de recolección de productos agrícolas donde se elije los individuos maduros o de mayor calidad, para reducir el impacto sobre la biodiversidad y garantizar la regeneración natural"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "abonosverdes",
        "DEFINICIONES": "Plantas que se cultivan para ser incorporados al suelo cuando aún están verdes para mejorar la fertilidad del suelo, aumentar la retención de agua y reducir la erosión"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "riegoporgoteo",
        "DEFINICIONES": "Sistema de riego que libera agua de manera gradual y controlada directamente en las raíces de las plantas, lo que optimiza el consumo de agua"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "controlbiologico",
        "DEFINICIONES": "Método de control de plagas, enfermedades y malezas que consiste en utilizar organismos vivos para controlar las poblaciones de otro organismo"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "cultivoorganico",
        "DEFINICIONES": "Sistema de producción que reduce el uso de los recursos no renovables y no utiliza fertilizantes y plaguicidas sintéticos para proteger el medio ambiente y la salud humana"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "agricusostenible",
        "DEFINICIONES": "Sistema de prácticas agrícolas ecológicas basado en innovaciones científicas para producir alimentos saludables con prácticas respetuosas para el suelo, aire, agua y salud de los agricultores"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "lineaclave",
        "DEFINICIONES": "Técnica para maximizar el uso beneficioso de los recursos hídricos de una finca o terreno a partir de su topografía"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "bocashi",
        "DEFINICIONES": " Abono orgánico sólido, producto de un proceso de fermentación que acelera la degradación de la materia orgánica (animal y vegetal) y  eleva la temperatura, permitiendo la eliminación de patógenos"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "biochar",
        "DEFINICIONES": "Nombre que recibe el carbón vegetal cuando es empleado como enmienda para el suelo"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "policultivo",
        "DEFINICIONES": "Tipo de agricultura donde se siembran diferentes cultivos en un mismo espacio, imitando la diversidad de ecosistemas naturales, evitando la dependencia del monocultivo"
    },
    {
        "TITULO": "AGRICULTURA SOSTENIBLE",
        "PALABRAS": "riegoaspersion",
        "DEFINICIONES": "Sistema de riego a presión que implica una lluvia uniforme y localizada mediante aspersores, optimizando el uso del agua en los cultivos"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "reutilizacion",
        "DEFINICIONES": "Proceso de utilizar de nuevo un producto o envase para evitar el desperdicio y reducir el consumo de recursos naturales"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "huellahidrica",
        "DEFINICIONES": "Medida de la cantidad de agua utilizada directa e indirectamente por una persona, organización o actividad"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "huelladecarbono",
        "DEFINICIONES": "Medida de la cantidad de emisiones de gases de efecto invernadero que son producidas por una persona, organización o actividad"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "reciclaje",
        "DEFINICIONES": "Proceso de recolección, separación y transformación de materiales útiles para convertirlos en nuevos productos"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "biodegradable",
        "DEFINICIONES": "Material que se descompone naturalmente en el medio ambiente, sin causar daños a la naturaleza"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "productorganico",
        "DEFINICIONES": "Producto cultivado sin el uso de químicos y pesticidas sintéticos, manteniendo los ciclos naturales del suelo y sin dañar el medio ambiente"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "ecoamigable",
        "DEFINICIONES": "Producto no alimenticio fabricado bajo estrictos procedimientos para disminuir el impacto sobre el medio ambiente y sobre los seres vivos (p.e. no testeo en animales, uso material reciclado, no uso de tóxicos)"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "comerciojusto",
        "DEFINICIONES": "Sistema comercial que busca un trato justo para los productores y trabajadores en los países en vías de desarrollo, asegurando un precio justo y unas condiciones laborales adecuadas"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "reduccion",
        "DEFINICIONES": "Acción de disminuir el consumo de recursos naturales y la producción de residuos, mediante la elección de productos duraderos y de mayor calidad"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "ecoetiquetado",
        "DEFINICIONES": "Información impresa en los productos que indica los ingredientes, origen, fabricante y las instrucciones de uso y cuidado, ayudando a los consumidores a tomar decisiones informadas"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "upcycling",
        "DEFINICIONES": "Proceso de transformación de materiales y objetos en desuso en productos de mayor valor, reduciendo los residuos y el consumo de recursos naturales"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "huellaecologica",
        "DEFINICIONES": "Medida del impacto ambiental de una persona, empresa o comunidad sobre la naturaleza, en términos de consumo de recursos naturales, emisiones de gases contaminantes y producción de residuos"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "economiaverde",
        "DEFINICIONES": "Modelo económico que busca conciliar el crecimiento económico con la protección del medio ambiente y el uso sostenible de los recursos naturales, mediante la innovación y la tecnología"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "responsable",
        "DEFINICIONES": "Consumo de bienes y servicios teniendo en cuenta la naturaleza (no solo el precio y calidad), las características sociales y laborales del entorno de producción y las consecuencias medioambientales "
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "turismsostenible",
        "DEFINICIONES": "Turismo que toma en cuenta el impacto actual y futuro, económico y medioambiental, en la prestación de los servicios dentro de las comunidades"
    },
    {
        "TITULO": "CONSUMO RESPONSABLE",
        "PALABRAS": "apicultura",
        "DEFINICIONES": "Crianza y cuidado de las abejas melíferas para preservar la especie, obtener los productos que elaboran y recolecta (p.e. miel, jalea real, propoleo, cera y polen) y favorecer la polinización"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energiaoceanica",
        "DEFINICIONES": "Sistema que usa la energía térmica del agua marina, las olas o las corrientes de agua para producir electricidad o calor"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energiaeolica",
        "DEFINICIONES": "Sistema que aprovecha la energía cinética del aire en movimiento gracias al uso de turbinas ubicadas en superficies terrestres, en alta mar o en aguas dulces (sobre la superficie acuática)"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "biocombustibles",
        "DEFINICIONES": "Combustibles producidos a partir de biomasa como el bioetanol (a partir de residuos o cultivos) o a partir del refinado de aceites y grasas como el biodiesel, utilizados en vehiculos"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "panelsolar",
        "DEFINICIONES": "Dispositivo que convierte la energía solar en energía eléctrica utilizable"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energiarenovable",
        "DEFINICIONES": "Energía obtenida a partir de fuentes naturales (el sol, el viento, el agua o la biomasa) que son inagotables, se regeneran naturalmente y no producen emisiones de gases de efecto invernadero"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "fotovoltaica",
        "DEFINICIONES": "Energía renovable obtenida a partir del sol mediante paneles solares que convierten la luz solar en electricidad o calor"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energhidraulica",
        "DEFINICIONES": "Energía renovable generada a partir del agua en movimiento, generalmente mediante la utilización de presas y turbinas para generar electricidad"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energmareomotriz",
        "DEFINICIONES": "Energía renovable obtenida a partir del movimiento de las mareas mediante la utilización de turbinas para generar electricidad"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energgeotermica",
        "DEFINICIONES": "Energía renovable obtenida a partir del calor interno de la Tierra, mediante la utilización de pozos geotérmicos que extraen agua caliente o vapor para generar electricidad"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "bioenergia",
        "DEFINICIONES": "Energía obtenida a partir de materia orgánica como residuos agrícolas, forestales o urbanos, que se queman o fermentan para generar calor o electricidad"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "energianuclear",
        "DEFINICIONES": "Energía limpia pero no renovable generada a partir de la fisión nuclear del uranio o plutonio en una central nuclear, que produce calor para generar electricidad"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "transicionenerg",
        "DEFINICIONES": "Cambio de un sistema energético basado en los combustibles fósiles a uno de bajas emisiones o sin emisiones de carbono, basado en las fuentes renovables"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "hibrido",
        "DEFINICIONES": "Vehículo que combina un motor de combustión interna con uno eléctrico"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "led",
        "DEFINICIONES": "Dispositivo electrónico que emite luz con alta eficiencia energética"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "sostenible",
        "DEFINICIONES": "Sistema que se puede mantener en el tiempo sin agotar los recursos naturales"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "biomimetica",
        "DEFINICIONES": "Imitación de los diseños y procesos de la naturaleza en la resolución de problemas técnicos (p.e. materiales ultrarresistentes hechos con sustancias similares a las de la telaraña)"
    },
    {
        "TITULO": "ENERGÍAS RENOVABLES",
        "PALABRAS": "biogas",
        "DEFINICIONES": "Producto gaseoso que se obtiene de la descomposición de la materia orgánica a cargo de bacterias mediante digestión anaeróbica para producir calor o electricidad"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "bicicleta",
        "DEFINICIONES": "Vehículo de dos ruedas movido por una persona, con un manubrio en la parte delantera, un asiento y dos pedales que transmiten el movimiento de las piernas a la rueda trasera"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "peaton",
        "DEFINICIONES": "Persona que se desplaza a pie, contribuyendo a reducir la contaminación y mejorar la salud"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "metro",
        "DEFINICIONES": "Vehículo automotor con una distancia entre ejes mayor a cuatro metros destinado al transporte masivo de gran cantidad de pasajeros en distancias cortas con rapidez "
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "biodiesel",
        "DEFINICIONES": "Combustible renovable producido a partir de aceites vegetales que disminuye las emisiones de dióxido de carbono"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "trenelectrico",
        "DEFINICIONES": "Medio de transporte eléctrico constituido por varios vagones arrastrados por una locomotora, que circula sobre rieles y se utiliza para el transporte de personas o de mercancías"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "tranvia",
        "DEFINICIONES": "Medio de transporte público, urbano y eléctrico que circula sobre rieles incrustados en el pavimento de las calles"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "patinetaelectric",
        "DEFINICIONES": "Medio de transporte individual que consiste en una plataforma alargada sobre dos ruedas en línea, una barra de dirección y baterías eléctricas, con la que se deslizan los patinadores"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "carroelectrico",
        "DEFINICIONES": "Vehículo impulsado por uno o más motores eléctricos que se alimentan de la energía almacenada en una batería eléctrica, no emite gases contaminantes y reduce la dependencia del petróleo"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "autobuselectrico",
        "DEFINICIONES": "Vehiculo de transporte público urbano, mecánico, autónomo, sin rieles, diseñado para transportar personas en carreteras y moverse a lo largo de una ruta determinada utilizando un motor de traccion electrica"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "caminata",
        "DEFINICIONES": "Desplazarse andando sobre los pies, paso tras paso, sin trotar ni correr, sobre una superficie"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "cochehibrido",
        "DEFINICIONES": "Vehículo que combina un motor de combustión interna con uno eléctrico para reducir las emisiones"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "carroalquilado",
        "DEFINICIONES": "Sistema de alquiler de vehículos que permite reducir el número de coches en circulación"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "bikesharing",
        "DEFINICIONES": "Sistemas que permiten el uso de bicicletas a personas que no tienen una, compartiéndolas por un periodo de tiempo definido"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "ciclovia",
        "DEFINICIONES": "Vía exclusiva para bicicletas que fomenta el uso de medios de transporte no contaminantes"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "sostenible",
        "DEFINICIONES": "Sistema que permite el transporte de personas y mercancías a unos costes sociales y ambientales menores, reduciendo el peso del vehículo privado como medio de transporte y del petróleo como fuente de energía"
    },
    {
        "TITULO": "TRANSPORTE SOSTENIBLE",
        "PALABRAS": "carrocompartido",
        "DEFINICIONES": "Compartir un vehículo y que diferentes personas viajen en él hacia un mismo destino"
    }
]