[
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "adaptación",
        "DEFINICIONES": "Estrategias para ajustarse a los efectos del cambio climático, como sequías, inundaciones y aumento del nivel del mar."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "variabilidad",
        "DEFINICIONES": "Cambio o fluctuación en algo. En el contexto del clima, se refiere a la variabilidad climática, que puede ser natural o causada por el ser humano."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "tiempo",
        "DEFINICIONES": "Estado de la atmósfera en un momento y lugar determinados. En el contexto del clima, se refiere a las condiciones meteorológicas a corto plazo."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "clima",
        "DEFINICIONES": "Conjunto de condiciones meteorológicas que caracterizan una región a lo largo de un periodo de tiempo determinado."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "vulnerabilidad",
        "DEFINICIONES": "Susceptibilidad de un sistema o comunidad a sufrir daños, consecuencias negativas o impactos debido a su exposición a un peligro o riesgo.Puede estar relacionada con factores socioeconómicos, ambientales y culturales, etc."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "precipitacion",
        "DEFINICIONES": "Cantidad de agua que cae del cielo en forma de lluvia, nieve, granizo. Variable climática importante y su medición y análisis son fundamentales para la comprensión del ciclo hidrológico y el pronóstico del tiempo."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "temperatura",
        "DEFINICIONES": "Medida de la energía térmica de un objeto o sustancia. En el contexto del clima, se refiere a la medida del calor o frío que se siente en la atmósfera y es una variable climática clave para la comprensión y el pronóstico del clima."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "estaciondeclima",
        "DEFINICIONES": "Punto de recolección de datos climáticos, que puede estar ubicado en una estación meteorológica o en cualquier otro lugar donde se realice la medición y registro de las condiciones atmosféricas y climáticas."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "mitigacion",
        "DEFINICIONES": "Conjunto de medidas y acciones que buscan reducir las emisiones de gases de efecto invernadero y disminuir la vulnerabilidad y exposición de los sistemas naturales y humanos a los impactos del cambio climático. "
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "calentamiento",
        "DEFINICIONES": "Aumento de la temperatura promedio de la Tierra debido a las emisiones de gases de efecto invernadero."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "glaciares",
        "DEFINICIONES": "Masas de hielo que se están derritiendo rápidamente debido al calentamiento global y contribuyendo al aumento del nivel del mar."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "fenómenodelniño",
        "DEFINICIONES": "Variación climática periódica que afecta el clima global y puede provocar sequías, inundaciones y otros efectos extremos."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "huelladecarbono",
        "DEFINICIONES": "Medida de la cantidad de emisiones de gases de efecto invernadero que son producidas por una persona, organización o actividad."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "adaptación",
        "DEFINICIONES": "Medidas que se toman para ajustarse a los impactos del cambio climático, como la gestión de recursos hídricos y la construcción de infraestructura resistente al clima."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "acuerdodeparís",
        "DEFINICIONES": "Acuerdo internacional para limitar el aumento de la temperatura global a menos de 2°C por encima de los niveles preindustriales."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "huellahídrica",
        "DEFINICIONES": "Medida de la cantidad de agua utilizada directa e indirectamente por una persona, organización o actividad."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "energíasolar",
        "DEFINICIONES": "Energía obtenida del sol que se puede convertir en electricidad a través de paneles solares."
    },
    {
        "TITULO": "Conceptos basicos ",
        "PALABRAS": "huellaecológica",
        "DEFINICIONES": "Medida del impacto ambiental de una persona, organización o actividad en términos de uso de recursos naturales y emisiones de"
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "resiliencia",
        "DEFINICIONES": "Capacidad de los sistemas humanos o naturales para recuperarse de eventos adversos y adaptarse al cambio climático."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "sequía",
        "DEFINICIONES": "Periodo prolongado de escasez de agua en una región."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "efectinvernader",
        "DEFINICIONES": "Fenómeno natural que permite la retención del calor en la atmósfera terrestre."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "gasinvernadero",
        "DEFINICIONES": "Gases que atrapan el calor en la atmósfera y contribuyen al calentamiento global."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "huelladecarbono",
        "DEFINICIONES": "Cantidad de gases de efecto invernadero emitidos por una actividad o producto."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "capacidadecarga",
        "DEFINICIONES": "Cantidad máxima de personas o impacto ambiental que un área puede soportar sin sufrir daños a largo plazo."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "acidificación",
        "DEFINICIONES": "Poceso que ocurre cuando los océanos absorben dióxido de carbono y se vuelven más ácidos, afectando negativamente la vida marina."
    },
    {
        "TITULO": "Conceptos básicos cambio climático",
        "PALABRAS": "desertificación",
        "DEFINICIONES": "Degradación del suelo en zonas secas debido a la actividad humana y el cambio climático. Esto causa pérdida de recursos naturales, biodiversidad, pobreza y migración."
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "solar",
        "DEFINICIONES": "Energía obtenida a partir de la radiación solar"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "eólica",
        "DEFINICIONES": "Energía obtenida a partir del viento"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "biomasa",
        "DEFINICIONES": "Energía obtenida a partir de materia orgánica"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "hidráulica",
        "DEFINICIONES": "Energía obtenida a partir del agua en movimiento"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "geotérmica",
        "DEFINICIONES": "Energía obtenida a partir del calor de la Tierra"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "oceánica",
        "DEFINICIONES": "Energía obtenida a partir de las corrientes marinas"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "renovable",
        "DEFINICIONES": "Fuente de energía que se puede regenerar naturalmente"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "alternativa",
        "DEFINICIONES": "Fuente de energía que no proviene de combustibles fósiles"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "paneles",
        "DEFINICIONES": "Dispositivos que transforman la energía solar en electricidad"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "turbinas",
        "DEFINICIONES": "Dispositivos que convierten la energía del viento en electricidad"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "biocombustibles",
        "DEFINICIONES": "Combustibles producidos a partir de biomasa"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "sostenible",
        "DEFINICIONES": "Que puede ser utilizado sin comprometer su disponibilidad futura"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "fotovoltaica",
        "DEFINICIONES": "Tecnología para convertir la energía solar en electricidad"
    },
    {
        "TITULO": " Energías renovables",
        "PALABRAS": "renovación",
        "DEFINICIONES": "Acción de sustituir fuentes de energía no renovables por renovables"
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "smog",
        "DEFINICIONES": "Mezcla de contaminantes atmosféricos que reduce la visibilidad y afecta la salud humana y el medio ambiente."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "ozono",
        "DEFINICIONES": "Gas presente en la atmósfera que protege la vida en la Tierra, pero en la troposfera es un contaminante peligroso."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "partículas",
        "DEFINICIONES": "Pequeñas partículas sólidas o líquidas que se suspenden en el aire y pueden ser inhaladas, causando enfermedades."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "co2",
        "DEFINICIONES": "Dióxido de carbono, gas que contribuye al efecto invernadero y es uno de los principales contaminantes atmosféricos."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "contaminante",
        "DEFINICIONES": "Cualquier sustancia o forma de energía que puede causar daño a los seres vivos y el medio ambiente."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "monóxido",
        "DEFINICIONES": "Gas tóxico e incoloro que se produce por la combustión incompleta de combustibles fósiles, altamente peligroso."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "nitrógeno",
        "DEFINICIONES": "Gas que se encuentra en la atmósfera, pero la liberación excesiva por actividades humanas puede generar contaminación."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "diésel",
        "DEFINICIONES": "Combustible fósil utilizado en motores de vehículos, que emite partículas y gases contaminantes al aire."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "acústica",
        "DEFINICIONES": "Contaminación por ruido que puede causar daño a la salud y afectar el medio ambiente."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "dióxidodeazufre",
        "DEFINICIONES": "Gas tóxico e incoloro producido por la combustión de combustibles fósiles que contribuye a la lluvia ácida."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "combustión",
        "DEFINICIONES": "Proceso de combustión de combustibles fósiles que emite gases y partículas contaminantes al aire."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "ácido",
        "DEFINICIONES": "Sustancia corrosiva que se forma cuando contaminantes atmosféricos, como óxidos de azufre y nitrógeno, se mezclan con la lluvia."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "humo",
        "DEFINICIONES": "Mezcla de gases y partículas sólidas que se liberan durante la combustión, causando contaminación atmosférica."
    },
    {
        "TITULO": "Contaminación del aire",
        "PALABRAS": "metales pesados",
        "DEFINICIONES": "Elementos químicos como el mercurio y el plomo, que pueden ser liberados en la atmósfera y causar contaminación del aire."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "ph",
        "DEFINICIONES": "Medida de acidez o alcalinidad del agua. Un pH inferior a 7 indica acidez, mientras que un pH superior a 7 indica alcalinidad."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "co2",
        "DEFINICIONES": "Gas que al disolverse en el agua produce ácido carbónico, contribuyendo a la acidificación del agua."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "calcificación",
        "DEFINICIONES": "Proceso natural que ocurre en el agua para equilibrar su acidez, mediante la incorporación de carbonato de calcio."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "especies",
        "DEFINICIONES": "Las especies marinas se ven afectadas por la acidificación del agua, que reduce la disponibilidad de carbonato de calcio."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "corales",
        "DEFINICIONES": "Los corales son especialmente vulnerables a la acidificación del agua, ya que requieren carbonato de calcio para su formación."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "fotosíntesis",
        "DEFINICIONES": "La acidificación del agua reduce la capacidad de las plantas acuáticas para realizar la fotosíntesis."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "fitoplancton",
        "DEFINICIONES": "Los niveles elevados de acidez pueden inhibir el crecimiento del fitoplancton, lo que afecta la cadena alimentaria marina."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "oceanos",
        "DEFINICIONES": "Los océanos absorben gran cantidad de CO2, lo que aumenta la acidez del agua y disminuye la capacidad de absorción de CO2."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "mariscos",
        "DEFINICIONES": "Los mariscos y otros organismos marinos pueden verse afectados por la acidificación del agua debido a la disminución del pH."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "cambio",
        "DEFINICIONES": "El cambio climático es uno de los principales factores que contribuyen a la acidificación del agua."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "solución",
        "DEFINICIONES": "La solución a la acidificación del agua incluye la reducción de las emisiones de CO2 y la implementación de medidas de adaptación."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "ecosistemas",
        "DEFINICIONES": "La acidificación del agua afecta los ecosistemas marinos y su biodiversidad, especialmente los arrecifes de coral."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "acuicultura",
        "DEFINICIONES": "La acidificación del agua puede afectar negativamente la acuicultura y la producción de mariscos."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "La acidificación del agua puede reducir la biodiversidad marina, afectando la cadena alimentaria y el equilibrio ecológico."
    },
    {
        "TITULO": "Acidificación del agua",
        "PALABRAS": "reducción",
        "DEFINICIONES": "La reducción de la acidificación del agua es importante para preservar los ecosistemas marinos y la biodiversidad."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "calentamiento",
        "DEFINICIONES": "Aumento de la temperatura del planeta debido al efecto invernadero causado por gases como el dióxido de carbono (CO2) y metano (CH4)."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "gases",
        "DEFINICIONES": "Gases que contribuyen al efecto invernadero y al calentamiento global, como el dióxido de carbono (CO2), metano (CH4) y óxido nitroso (N2O)."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "radiación",
        "DEFINICIONES": "Energía radiante emitida por la Tierra, que es absorbida por los gases de efecto invernadero en la atmósfera y reemitida en todas las direcciones."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "consecuencias",
        "DEFINICIONES": "Aumento del nivel del mar, deshielo de los polos, cambios en los patrones climáticos, aumento de las sequías e inundaciones, y afectación de la biodiversidad."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "cambioclimático",
        "DEFINICIONES": "Resultado del efecto invernadero, que provoca cambios en los patrones climáticos y temperaturas del planeta."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "metano",
        "DEFINICIONES": "Gas de efecto invernadero que se produce por la actividad agrícola y la eliminación de residuos, y que es más potente que el dióxido de carbono en su capacidad de calentamiento."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "atmósfera",
        "DEFINICIONES": "Capa de gases que rodea la Tierra y que es esencial para mantener la vida en el planeta, pero que también puede atrapar el calor y provocar el efecto invernadero."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "energía solar",
        "DEFINICIONES": "Fuente de energía renovable que no emite gases de efecto invernadero y puede contribuir a reducir la dependencia de combustibles fósiles."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "acidificación",
        "DEFINICIONES": "Reducción del pH del agua debido a la absorción de dióxido de carbono de la atmósfera, lo que puede afectar negativamente a la vida marina y los ecosistemas costeros."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "Variedad de formas de vida en la Tierra, que se ve amenazada por el cambio climático y la deforestación."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "hidrocarburos",
        "DEFINICIONES": "Compuestos orgánicos que contienen carbono e hidrógeno, que se utilizan como combustibles fósiles y emiten gases de efecto invernadero al ser quemados."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "mitigación",
        "DEFINICIONES": "Reducción de las emisiones de gases de efecto invernadero para minimizar los impactos del cambio climático en el futuro."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "adaptación",
        "DEFINICIONES": "Adaptación de la sociedad y los ecosistemas a los efectos del cambio climático que ya están ocurriendo o son inevitables."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "huelladecarbono",
        "DEFINICIONES": "Cantidad total de gases de efecto invernadero emitidos por una persona, organización o actividad, incluyendo la energía utilizada y los desplazamientos en transporte."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "protocolokioto",
        "DEFINICIONES": "Acuerdo internacional para reducir las emisiones de gases de efecto invernadero y combatir el cambio climático, ratificado por la mayoría de los países del mundo."
    },
    {
        "TITULO": "Efecto invernadero",
        "PALABRAS": "inversión",
        "DEFINICIONES": "Inversión en tecnologías y prácticas sostenibles que pueden ayudar a reducir las emisiones de gases de efecto invernadero y combatir el cambio climático."
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "lluvia",
        "DEFINICIONES": "Precipitación atmosférica de agua que cae al suelo"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "tormenta",
        "DEFINICIONES": "Fenómeno meteorológico que se caracteriza por la lluvia, el viento y los truenos"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "inundación",
        "DEFINICIONES": "Anegamiento temporal y no deseado de terrenos que normalmente están secos"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "sequía",
        "DEFINICIONES": "Fenómeno climático que se caracteriza por la falta de lluvia y la escasez de agua en un área determinada"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "evaporación",
        "DEFINICIONES": "Proceso por el cual el agua se convierte en vapor y se eleva a la atmósfera"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "desbordamiento",
        "DEFINICIONES": "Salida o rebosamiento de agua de un cauce o lugar determinado debido a la acumulación de agua"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "deslizamiento",
        "DEFINICIONES": "Movimiento de una masa de tierra, rocas o escombros por efecto de la gravedad y la falta de cohesión del terreno"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "represa",
        "DEFINICIONES": "Construcción artificial que se utiliza para almacenar agua y regular su caudal"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "embalse",
        "DEFINICIONES": "Acumulación artificial de agua, generalmente para usos hidroeléctricos o de abastecimiento"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "drenaje",
        "DEFINICIONES": "Sistema de canalizaciones que se utiliza para evacuar el agua y evitar inundaciones"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "caudal",
        "DEFINICIONES": "Volumen de agua que fluye por un cauce en un momento determinado"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "humedad",
        "DEFINICIONES": "Cantidad de vapor de agua que contiene la atmósfera en un momento determinado"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "arroyo",
        "DEFINICIONES": "Curso natural de agua que fluye de forma intermitente y que desemboca en un río o en el mar"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "cauce",
        "DEFINICIONES": "Lecho por donde corre el agua de un río, arroyo o canal"
    },
    {
        "TITULO": "Sequias e inundaciones",
        "PALABRAS": "acuífero",
        "DEFINICIONES": "Formación geológica capaz de almacenar agua subterránea y suministrarla a manantiales, ríos y pozos"
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "fauna",
        "DEFINICIONES": "Conjunto de animales de un lugar o región determinada."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "flora",
        "DEFINICIONES": "Conjunto de plantas de un lugar o región determinada."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "tala",
        "DEFINICIONES": "Acción de cortar árboles y eliminar bosques."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "erosión",
        "DEFINICIONES": "Pérdida de suelo causada por factores naturales o humanos."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "desertificación",
        "DEFINICIONES": "Proceso por el cual una región se vuelve árida y sin vida."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "incendios",
        "DEFINICIONES": "Fuego no controlado que afecta áreas boscosas."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "selvas",
        "DEFINICIONES": "Bosque tropical con gran biodiversidad."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "especies",
        "DEFINICIONES": "Grupo de seres vivos que comparten características comunes."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "extinción",
        "DEFINICIONES": "Desaparición de una especie del planeta."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "reforestación",
        "DEFINICIONES": "Plantación de árboles para recuperar un área forestal."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "ecología",
        "DEFINICIONES": "Ciencia que estudia las relaciones entre los seres vivos y su entorno."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "hábitat",
        "DEFINICIONES": "Lugar o tipo de ecosistema en el que vive una especie."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "conservación",
        "DEFINICIONES": "Protección y preservación de la biodiversidad y el medio ambiente."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "bioma",
        "DEFINICIONES": "Gran área geográfica con un clima y tipo de vegetación específicos."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "anfibios",
        "DEFINICIONES": "Clase de animales vertebrados que incluye sapos, ranas y salamandras."
    },
    {
        "TITULO": "Desertificación y erosión del suelo",
        "PALABRAS": "fragmentación",
        "DEFINICIONES": "División de un ecosistema en áreas más pequeñas."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "rotación",
        "DEFINICIONES": "Práctica agrícola que consiste en el cultivo alternado de diferentes especies en una misma parcela para mejorar la salud del suelo y reducir la erosión."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "compostaje",
        "DEFINICIONES": "Proceso de descomposición controlada de materiales orgánicos para obtener compost, un abono natural que mejora la calidad del suelo y reduce la necesidad de fertilizantes químicos."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "agroforestería",
        "DEFINICIONES": "Sistema agrícola que combina la plantación de árboles con la producción de cultivos y/o ganadería para mejorar la biodiversidad, la productividad y la resiliencia ante el cambio climático."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "permacultura",
        "DEFINICIONES": "Diseño de sistemas agrícolas basados en principios de sostenibilidad, que buscan imitar los ecosistemas naturales para maximizar la eficiencia y la productividad."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "polinización",
        "DEFINICIONES": "Proceso de transferencia de polen de las flores a los estigmas, que es esencial para la reproducción de muchas plantas y la producción de frutos y semillas."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "labranzacero",
        "DEFINICIONES": "Práctica agrícola que implica no arar el suelo, lo que ayuda a reducir la erosión del suelo y a conservar la humedad."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "agroecológicos",
        "DEFINICIONES": "Enfoque de la agricultura que busca integrar los conocimientos científicos y locales para diseñar sistemas productivos sostenibles, justos y respetuosos con el medio ambiente."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "selectiva",
        "DEFINICIONES": "Técnica de recolección de productos agrícolas que consiste en elegir cuidadosamente los individuos maduros o de mayor calidad, para reducir el impacto sobre la biodiversidad y garantizar la regeneración natural."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "abonosverdes",
        "DEFINICIONES": "Cultivos que se siembran en las parcelas agrícolas con el propósito de mejorar la fertilidad del suelo, aumentar la retención de agua y reducir la erosión."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "riegoporgoteo",
        "DEFINICIONES": "Sistema de riego que libera agua de manera gradual y controlada directamente en las raíces de las plantas, lo que reduce el desperdicio de agua."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "rotacióncultivo",
        "DEFINICIONES": "Práctica agrícola que implica el cambio de la especie cultivada en una parcela cada temporada, para evitar la pérdida de nutrientes del suelo, reducir la propagación de plagas y enfermedades y mejorar la calidad de los cultivos."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "manejodeplagas",
        "DEFINICIONES": "Estrategia de control de plagas que implica la combinación de diferentes métodos, como la rotación de cultivos, el control biológico y el uso de pesticidas naturales, para minimizar el uso de productos químicos y reducir el impacto ambiental."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "agua de lluvia",
        "DEFINICIONES": "Agua que se recoge de la precipitación y que se puede utilizar para riego en sistemas de agricultura sostenible, como una forma de reducir el consumo de agua potable y conservar los recursos hídricos."
    },
    {
        "TITULO": "Agricultura sostenible",
        "PALABRAS": "orgánica",
        "DEFINICIONES": "Sistema agrícola que utiliza prácticas sostenibles, como la rotación de cultivos, el compostaje y el control biológico, y que prohíbe el uso de pesticidas y fertilizantes químicos sintéticos, para producción organica, sin quimicos"
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "reutilización",
        "DEFINICIONES": "Proceso de utilizar de nuevo un producto o envase para evitar el desperdicio y reducir el consumo de recursos naturales."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "reciclaje",
        "DEFINICIONES": "Proceso de recolección, separación y transformación de materiales para convertirlos en nuevos productos."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "sostenibilidad",
        "DEFINICIONES": "Capacidad de satisfacer las necesidades actuales sin comprometer la capacidad de las generaciones futuras de satisfacer sus propias necesidades."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "biodegradable",
        "DEFINICIONES": "Material que se descompone naturalmente en el medio ambiente, sin causar daños a la naturaleza."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "orgánico",
        "DEFINICIONES": "Producto cultivado sin el uso de químicos y pesticidas sintéticos, manteniendo los ciclos naturales del suelo y sin dañar el medio ambiente."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "ecofriendly",
        "DEFINICIONES": "Producto o práctica que no daña el medio ambiente y es respetuoso con la naturaleza."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "comerciojusto",
        "DEFINICIONES": "Sistema comercial que busca un trato justo para los productores y trabajadores en los países en vías de desarrollo, asegurando un precio justo y unas condiciones laborales adecuadas."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "reducción",
        "DEFINICIONES": "Acción de disminuir el consumo de recursos naturales y la producción de residuos, mediante la elección de productos duraderos y de mayor calidad."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "local",
        "DEFINICIONES": "Producto o servicio producido y vendido en la misma comunidad, fomentando la economía local y reduciendo la huella de carbono."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "etiqueta",
        "DEFINICIONES": "Información impresa en los productos que indica los ingredientes, origen, fabricante y las instrucciones de uso y cuidado, ayudando a los consumidores a tomar decisiones informadas."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "huella",
        "DEFINICIONES": "Medida del impacto ambiental que causa una persona o una empresa, tomando en cuenta las emisiones de gases de efecto invernadero, la energía utilizada y el uso de recursos naturales."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "upcycling",
        "DEFINICIONES": "Proceso de transformación de materiales y objetos en desuso en productos de mayor valor, reduciendo los residuos y el consumo de recursos naturales."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "consciente",
        "DEFINICIONES": "Actitud de estar consciente de las consecuencias ambientales de nuestras acciones y decisiones, y actuar de forma responsable y sostenible."
    },
    {
        "TITULO": "Consumo responsable",
        "PALABRAS": "embalaje",
        "DEFINICIONES": "Material utilizado para proteger y transportar productos, con el objetivo de minimizar el impacto ambiental se debe priorizar los embalajes reciclables y biodegradables."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "bicicleta",
        "DEFINICIONES": "Medio de transporte de dos ruedas que no emite gases de efecto invernadero y fomenta el ejercicio físico."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "peatón",
        "DEFINICIONES": "Persona que se desplaza a pie, contribuyendo a reducir la contaminación y mejorar la salud."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "metro",
        "DEFINICIONES": "Sistema de transporte público subterráneo que reduce la emisión de gases contaminantes."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "biodiésel",
        "DEFINICIONES": "Combustible renovable producido a partir de aceites vegetales que disminuye las emisiones de CO2."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "tren",
        "DEFINICIONES": "Medio de transporte de larga distancia que emite menos gases de efecto invernadero que los aviones."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "tranvía",
        "DEFINICIONES": "Medio de transporte eléctrico que utiliza energía renovable y no emite gases contaminantes."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "patinete",
        "DEFINICIONES": "Medio de transporte individual y ecológico que funciona con baterías eléctricas."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "carroeléctrico",
        "DEFINICIONES": "Vehículo que funciona con energía eléctrica, no emite gases contaminantes y reduce la dependencia del petróleo."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "autobús",
        "DEFINICIONES": "Transporte público que permite reducir el número de vehículos en circulación y las emisiones de gases."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "caminar",
        "DEFINICIONES": "Medio de transporte personal que no emite gases de efecto invernadero y beneficia la salud."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "cochehíbrido",
        "DEFINICIONES": "Vehículo que combina un motor de combustión interna con uno eléctrico para reducir las emisiones."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "carrocompartido",
        "DEFINICIONES": "Sistema de alquiler de vehículos que permite reducir el número de coches en circulación."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "eléctrico",
        "DEFINICIONES": "Transporte público que utiliza energía renovable y no emite gases contaminantes."
    },
    {
        "TITULO": "Transporte sostenible",
        "PALABRAS": "ciclovía",
        "DEFINICIONES": "Vía exclusiva para bicicletas que fomenta el uso de medios de transporte no contaminantes."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "normativas",
        "DEFINICIONES": "Conjunto de leyes y regulaciones que buscan proteger el medio ambiente y regular el comportamiento humano en relación a la naturaleza."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "sostenibilidad",
        "DEFINICIONES": "Concepto que busca satisfacer las necesidades presentes sin comprometer la capacidad de las futuras generaciones para satisfacer sus propias necesidades."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "conservación",
        "DEFINICIONES": "Protección y preservación de los recursos naturales y del medio ambiente con el fin de evitar su deterioro y asegurar su sostenibilidad."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "reciclaje",
        "DEFINICIONES": "Proceso mediante el cual se recuperan los materiales útiles de los residuos y se utilizan para la producción de nuevos bienes, reduciendo la cantidad de residuos y su impacto ambiental."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "energíalimpia",
        "DEFINICIONES": "Fuente de energía que no emite gases de efecto invernadero ni produce contaminación, como la energía solar, eólica, hidráulica y geotérmica."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "mitigación",
        "DEFINICIONES": "Conjunto de medidas que buscan reducir las emisiones de gases de efecto invernadero para frenar el cambio climático y sus efectos negativos sobre el medio ambiente y la sociedad."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "adaptación",
        "DEFINICIONES": "Conjunto de medidas que buscan reducir la vulnerabilidad de las comunidades y los ecosistemas frente al cambio climático y sus efectos negativos, mediante la implementación de estrategias de adaptación."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "contaminación",
        "DEFINICIONES": "Presencia en el medio ambiente de sustancias nocivas para la salud humana y el medio ambiente, como gases tóxicos, metales pesados, pesticidas, entre otros."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "residuos",
        "DEFINICIONES": "Materiales desechados que ya no tienen utilidad para el consumidor final y que necesitan ser gestionados adecuadamente para evitar su impacto negativo en el medio ambiente."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "Variedad de seres vivos que habitan en un ecosistema y que contribuyen a su equilibrio y sostenibilidad."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "huellaecológica",
        "DEFINICIONES": "Medida del impacto ambiental de una persona, empresa o comunidad sobre la naturaleza, en términos de consumo de recursos naturales, emisiones de gases contaminantes y producción de residuos."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "ecoetiquetado",
        "DEFINICIONES": "Sistema de etiquetado que informa al consumidor sobre el impacto ambiental de un producto o servicio, permitiéndole tomar decisiones más sostenibles y responsables."
    },
    {
        "TITULO": " Políticas medioambientales",
        "PALABRAS": "economíaverde",
        "DEFINICIONES": "Modelo económico que busca conciliar el crecimiento económico con la protección del medio ambiente y el uso sostenible de los recursos naturales, mediante la innovación y la tecnología."
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "paneles",
        "DEFINICIONES": "Dispositivos que convierten la energía solar en electricidad"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "eólica",
        "DEFINICIONES": "Energía generada por la fuerza del viento"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "híbrido",
        "DEFINICIONES": "Vehículo que combina un motor de combustión interna con uno eléctrico"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "biodiesel",
        "DEFINICIONES": "Combustible renovable hecho de aceites vegetales o animales"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "geotérmica",
        "DEFINICIONES": "Energía que se obtiene del calor del interior de la Tierra"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "led",
        "DEFINICIONES": "Dispositivo electrónico que emite luz con alta eficiencia energética"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "ciclodevida",
        "DEFINICIONES": "Análisis del impacto ambiental de un producto en todas sus etapas"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "eficiencia",
        "DEFINICIONES": "Capacidad de aprovechar al máximo los recursos y minimizar los residuos"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "sostenible",
        "DEFINICIONES": "Sistema que se puede mantener en el tiempo sin agotar los recursos naturales"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "permacultura",
        "DEFINICIONES": "Diseño de sistemas sostenibles inspirados en la naturaleza"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "biomimética",
        "DEFINICIONES": "Diseño de tecnologías inspirado en la naturaleza"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "reciclaje",
        "DEFINICIONES": "Proceso de transformar residuos en nuevos materiales"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "compostaje",
        "DEFINICIONES": "Proceso de transformación de materia orgánica en abono"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "agricultura",
        "DEFINICIONES": "Prácticas sostenibles para cultivar alimentos y conservar el suelo"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "calefacción",
        "DEFINICIONES": "Sistemas de calefacción con alta eficiencia energética"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "innovación",
        "DEFINICIONES": "Desarrollo de nuevas tecnologías y soluciones sostenibles"
    },
    {
        "TITULO": "Tecnología verde",
        "PALABRAS": "eficiencia",
        "DEFINICIONES": "Capacidad de aprovechar al máximo los recursos y minimizar los residuos"
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "infraestructura",
        "DEFINICIONES": "Conjunto de elementos y estructuras físicas que se construyen con el fin de mejorar y adaptar el entorno al cambio climático."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "seguridad",
        "DEFINICIONES": "Conjunto de medidas y políticas enfocadas en garantizar la seguridad de la población ante situaciones extremas relacionadas con el cambio climático, como desastres naturales o pandemias."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "resiliencia",
        "DEFINICIONES": "Capacidad de un sistema o comunidad para resistir, adaptarse y recuperarse ante situaciones de estrés y choques climáticos.combinación de factores, incluyendo, prácticas agrícolas sostenibles, y sistemas de alerta temprana para desastres naturales."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "zonificación",
        "DEFINICIONES": "División de un área geográfica en zonas específicas con el fin de identificar las áreas de mayor vulnerabilidad al cambio climático y adaptar las políticas y medidas de acuerdo a las necesidades de cada zona."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "adaptación",
        "DEFINICIONES": "Acciones y estrategias que se implementan para minimizar los impactos negativos del cambio climático en la sociedad y en el medio ambiente. Incluye medidas de mitigación y adaptación para reducir las emisiones de gases de efecto invernadero"
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "mitigación",
        "DEFINICIONES": "Acciones para reducir las emisiones de gases de efecto invernadero y limitar el calentamiento global. Incluye el uso de energías renovables, la mejora de la eficiencia energética, y la promoción de prácticas agrícolas y forestales sostenibles."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "alertatemprana",
        "DEFINICIONES": "Sistema de monitoreo y alerta que se utiliza para detectar eventos climáticos extremos, como huracanes, sequías o inundaciones, y para informar a la población con antelación para minimizar el riesgo de daños y pérdidas humanas y materiales."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "gestiónderiesgo",
        "DEFINICIONES": "Estrategias y medidas para reducir la exposición y vulnerabilidad de las comunidades ante eventos climáticos extremos y desastres naturales. Incluye medidas como,la capacitación de la población para responder ante situaciones de riesgo."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "huertacasera",
        "DEFINICIONES": "Se pueden cultivar una gran variedad de hortalizas, frutas y hierbas aromáticas en un espacio reducido, utilizando técnicas de agricultura sostenible y sin necesidad de utilizar químicos o pesticidas dañinos para la salud."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "abonosorganicos",
        "DEFINICIONES": "Fertilizantes naturales obtenidos a partir de materiales vegetales o animales en descomposición, como por ejemplo, estiércol, compost, restos de cosechas, entre otros. "
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "algibe",
        "DEFINICIONES": "Estructura subterránea que se utiliza para almacenar agua de lluvia o de manantial. Consiste en una excavación en el terreno, que recoge y almacena el agua para su uso en momentos de escasez o sequía. "
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "aguaslluvias",
        "DEFINICIONES": "Técnica sostenible y económica para aprovechar un recurso valioso y reducir la dependencia de fuentes de agua tradicionales."
    },
    {
        "TITULO": "Medidas de adaptación climatica",
        "PALABRAS": "economiaverde",
        "DEFINICIONES": "Desarrollo sostenible a través de la implementación de prácticas y políticas económicas que minimicen el impacto ambiental y fomenten la equidad social. Generar un crecimiento económico sostenible e inclusivo, preservando los recursos naturales"
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "solar",
        "DEFINICIONES": "Energía obtenida a partir del sol mediante paneles solares que convierten la luz solar en electricidad o calor."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "eólica",
        "DEFINICIONES": "Energía generada a partir del viento mediante la utilización de turbinas eólicas que convierten la energía cinética del viento en electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "hidráulica",
        "DEFINICIONES": "Energía generada a partir del agua en movimiento, generalmente mediante la utilización de presas y turbinas que convierten la energía hidráulica en electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "mareomotriz",
        "DEFINICIONES": "Energía obtenida a partir del movimiento de las mareas mediante la utilización de turbinas que convierten la energía mareomotriz en electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "geotérmica",
        "DEFINICIONES": "Energía obtenida a partir del calor interno de la Tierra, mediante la utilización de pozos geotérmicos que extraen agua caliente o vapor para generar electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "biomasa",
        "DEFINICIONES": "Energía obtenida a partir de materia orgánica como residuos agrícolas, forestales o urbanos, que se queman o fermentan para generar calor o electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "nuclear",
        "DEFINICIONES": "Energía generada a partir de la fisión nuclear del uranio o plutonio en una central nuclear, que produce calor para generar electricidad."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "térmica",
        "DEFINICIONES": "Energía obtenida a partir de la energía térmica almacenada en el interior de la Tierra o en los océanos, mediante la utilización de sistemas de intercambio de calor."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "hho",
        "DEFINICIONES": "Mezcla de hidrógeno y oxígeno que se puede utilizar como combustible en motores de combustión interna para reducir las emisiones contaminantes."
    },
    {
        "TITULO": "Energías renovables",
        "PALABRAS": "fotón",
        "DEFINICIONES": "Partícula elemental que compone la radiación electromagnética y que es capturada por los paneles solares para producir electricidad."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "cop",
        "DEFINICIONES": "Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre el Cambio Climático."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "protocolo",
        "DEFINICIONES": "Acuerdo internacional que establece objetivos y acciones para abordar un problema global."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "kioto",
        "DEFINICIONES": "Acuerdo internacional que establece objetivos para reducir las emisiones de gases de efecto invernadero."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "parís",
        "DEFINICIONES": "Acuerdo internacional que establece objetivos para limitar el calentamiento global a 2°C."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "cambio",
        "DEFINICIONES": "Alteración en el clima que se debe a la actividad humana."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "acuerdo",
        "DEFINICIONES": "Pacto entre países para resolver un problema global."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "emisiones",
        "DEFINICIONES": "Liberación de gases contaminantes al medio ambiente."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "convenio",
        "DEFINICIONES": "Acuerdo internacional para abordar un problema ambiental."
    },
    {
        "TITULO": "Políticas y acuerdos internacionales",
        "PALABRAS": "mercado",
        "DEFINICIONES": "Comercio de derechos de emisión para reducir las emisiones de gases de efecto invernadero."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "satélite",
        "DEFINICIONES": "Objeto en órbita que recopila información para monitorear el clima y el medio ambiente."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "sensor",
        "DEFINICIONES": "Dispositivo que mide variables climáticas como temperatura, humedad y presión."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "estación",
        "DEFINICIONES": "Lugar equipado con instrumentos para medir y monitorear variables climáticas."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "monitoreo",
        "DEFINICIONES": "Observación y registro sistemático de variables climáticas y ambientales."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "observación",
        "DEFINICIONES": "Acción de observar y registrar variables climáticas y ambientales."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "instrumento",
        "DEFINICIONES": "Dispositivo utilizado para medir y monitorear variables climáticas y ambientales."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "meteorología",
        "DEFINICIONES": "Estudio científico de la atmósfera y los fenómenos climáticos."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "clima",
        "DEFINICIONES": "Patrón de variaciones climáticas a largo plazo en un área geográfica determinada."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "temperatura",
        "DEFINICIONES": "Medida de la intensidad del calor en un objeto o ambiente."
    },
    {
        "TITULO": "Medición y monitoreo del cambio climático",
        "PALABRAS": "presión",
        "DEFINICIONES": "Fuerza por unidad de área ejercida por el aire o la atmósfera."
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "virus",
        "DEFINICIONES": "Microorganismo que puede causar enfermedades"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "enfermedad",
        "DEFINICIONES": "Problema de salud que afecta a una persona o a un grupo de personas"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "calor",
        "DEFINICIONES": "Sensación de alta temperatura que puede afectar la salud"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "mosquito",
        "DEFINICIONES": "Insecto que puede transmitir enfermedades a través de su picadura"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "epidemia",
        "DEFINICIONES": "Propagación rápida de una enfermedad en una población determinada"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "agua",
        "DEFINICIONES": "Elemento vital para la vida, pero que puede ser portador de enfermedades si está contaminado"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "aire",
        "DEFINICIONES": "Mezcla de gases que respiramos y que puede estar contaminado y afectar la salud"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "salud",
        "DEFINICIONES": "Estado de bienestar físico, mental y social"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "contaminación",
        "DEFINICIONES": "Presencia de sustancias perjudiciales en el ambiente que pueden afectar la salud"
    },
    {
        "TITULO": "Cambio climático y salud",
        "PALABRAS": "prevención",
        "DEFINICIONES": "Acciones que se llevan a cabo para evitar la aparición o propagación de enfermedades."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "smog",
        "DEFINICIONES": "Niebla contaminada con dióxido de azufre y partículas, que puede causar problemas respiratorios."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "lluviaácida",
        "DEFINICIONES": "Precipitación con pH ácido debido a la presencia de gases contaminantes en la atmósfera."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "monóxidocarbono",
        "DEFINICIONES": "Gas inodoro y mortal que se produce por la combustión incompleta de combustibles fósiles."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "ozonotroposfera",
        "DEFINICIONES": "Gas que se forma por la reacción de la luz solar con otros contaminantes atmosféricos. Puede causar problemas respiratorios."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "dióxidodeazufre",
        "DEFINICIONES": "Gas irritante que se produce por la quema de combustibles fósiles. Puede causar problemas respiratorios y lluvia ácida."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "particulasaire",
        "DEFINICIONES": "Pequeñas partículas en suspensión sólidas o líquidas en el aire, como el hollín y el polvo, que pueden causar problemas respiratorios."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "dioxidonitrógen",
        "DEFINICIONES": "Gas irritante que se produce por la quema de combustibles fósiles. Puede causar problemas respiratorios y lluvia ácida."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "hidrocarburos",
        "DEFINICIONES": "Compuestos orgánicos que se producen por la combustión incompleta de combustibles fósiles. Pueden contribuir al smog."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "mercurio",
        "DEFINICIONES": "Metal tóxico que se encuentra en algunos combustibles fósiles y puede causar daños cerebrales y nerviosos."
    },
    {
        "TITULO": "Contaminación atmosférica",
        "PALABRAS": "plomo",
        "DEFINICIONES": "Metal tóxico que se encuentra en algunos combustibles fósiles y puede causar problemas de desarrollo en los niños."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "panel",
        "DEFINICIONES": "Dispositivo que convierte la energía solar en energía eléctrica utilizable."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "batería",
        "DEFINICIONES": "Dispositivo que almacena energía eléctrica generada por paneles solares."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "inversor",
        "DEFINICIONES": "Aparato que convierte la corriente continua generada por paneles solares en corriente alterna."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "eficiencia",
        "DEFINICIONES": "Capacidad de los paneles solares para convertir la luz solar en energía eléctrica."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "radiación",
        "DEFINICIONES": "Energía transmitida por la luz solar."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "ángulo",
        "DEFINICIONES": "Inclinación de los paneles solares para optimizar la captación de la luz solar."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "potencia",
        "DEFINICIONES": "Cantidad de energía eléctrica generada por los paneles solares."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "techo",
        "DEFINICIONES": "Ubicación común para la instalación de paneles solares en hogares."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "energía limpia",
        "DEFINICIONES": "Energía producida sin emisiones de gases contaminantes."
    },
    {
        "TITULO": "Energía solar",
        "PALABRAS": "renovable",
        "DEFINICIONES": "Fuente de energía que se puede regenerar naturalmente y no se agota con su uso."
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "hielo",
        "DEFINICIONES": "Agua congelada que se derrite por el aumento de la temperatura global, provocando el aumento del mar"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "sol",
        "DEFINICIONES": "Estrella principal de nuestro sistema solar, cuya radiación es una de las principales causas del CG"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "océano",
        "DEFINICIONES": "Cuerpo de agua salada que cubre la mayor parte de la superficie terrestre, afectado por el CG"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "aire",
        "DEFINICIONES": "Mezcla de gases que rodea la Tierra, afectado por el CG y responsable del clima"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "tierra",
        "DEFINICIONES": "Planeta en el que vivimos y que está siendo afectado por el CG, especialmente en su superficie"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "viento",
        "DEFINICIONES": "Movimiento del aire que puede ser afectado por el CG, alterando el clima y las condiciones locales"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "temperatura",
        "DEFINICIONES": "Medida de la intensidad del calor, afectada por el CG y que está aumentando en todo el mundo"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "clima",
        "DEFINICIONES": "Patrón meteorológico a largo plazo, alterado por el CG y que está generando cambios globales"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "radiación",
        "DEFINICIONES": "Energía que se transmite por ondas electromagnéticas, producida por el Sol y afectada por el CG"
    },
    {
        "TITULO": "Calentamiento global",
        "PALABRAS": "infrarrojo",
        "DEFINICIONES": "Tipo de radiación invisible al ojo humano, que es absorbida por los gases de efecto invernadero"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "desplazamiento",
        "DEFINICIONES": "Movimiento humano forzado debido a cambios en el clima y medio"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "aumentoagua",
        "DEFINICIONES": "Incremento del nivel del mar y cambios en los patrones de lluvia"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "extinción",
        "DEFINICIONES": "Desaparición de especies debido a cambios en el clima"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "desertificación",
        "DEFINICIONES": "Degradación del suelo en zonas secas debido a la actividad humana y el cambio climático. Esto causa pérdida de recursos naturales, biodiversidad, pobreza y migración."
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "pérdida",
        "DEFINICIONES": "Reducción de recursos naturales debido al cambio climático"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "eventosextremos",
        "DEFINICIONES": "Aumento de la frecuencia y la intensidad de fenómenos climáticos"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "oceanoacido",
        "DEFINICIONES": "Aumento de la acidez del océano debido al CO2"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "crisisalimentos",
        "DEFINICIONES": "Escasez de alimentos debido a cambios en el clima y la tierra"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "incendio",
        "DEFINICIONES": "Aumento de incendios forestales debido a clima más cálido y seco"
    },
    {
        "TITULO": "Impactos del cambio climático",
        "PALABRAS": "migración",
        "DEFINICIONES": "Movimiento humano forzado debido a cambios en el clima y medio"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "metano",
        "DEFINICIONES": "Gas de efecto invernadero producido por la agricultura y la industria"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "co2",
        "DEFINICIONES": "Gas de efecto invernadero producido por la quema de combustibles fósiles"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "ozono",
        "DEFINICIONES": "Gas que absorbe radiación UV en la estratosfera, pero es un contaminante en la tropósfera"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "oxidonitroso",
        "DEFINICIONES": "Gas de efecto invernadero producido por la agricultura y la industria"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "vapordeagua",
        "DEFINICIONES": "Gas de efecto invernadero más abundante, pero no producido por la actividad humana"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "tropósfera",
        "DEFINICIONES": "Capa de la atmósfera más cercana a la Tierra, donde ocurre el clima"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "carbono",
        "DEFINICIONES": "Elemento que forma la base de los combustibles fósiles y el dióxido de carbono"
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "gas",
        "DEFINICIONES": "Sustancia que se expande libremente en el aire."
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "aire",
        "DEFINICIONES": "Mezcla de gases que rodea la Tierra."
    },
    {
        "TITULO": "Gases de efecto invernadero",
        "PALABRAS": "humo",
        "DEFINICIONES": "Partículas que se liberan al quemar materia orgánica."
    }
]