[
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "determinanteambtal",
        "DEFINICIONES": "Normas de superior jerarquía fijadas por las autoridades ambientales para garantizar la sostenibilidad ambiental de los procesos ordenamiento territorial"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "conservación",
        "DEFINICIONES": "La protección y gestión responsable de los recursos naturales para asegurar su uso sostenible y la supervivencia de las especies y los ecosistemas"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "La variedad de vida en la Tierra, que incluye a todas las especies de plantas, animales y microorganismos, así como los ecosistemas en los que viven"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "especies",
        "DEFINICIONES": "Un grupo de organismos (población) que pueden entrecruzarse entre sí y producir descendencia fértil, no pudiendo hacer lo mismo con otros organismos (p.e. El Zamarrito del Pinche-Eriocnemis isabellae)"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "habitat",
        "DEFINICIONES": "Son las condiciones biofísicas y geográficas donde un organismo o una población vive, se reproduce y perpetua su existencia"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "areaprotegida",
        "DEFINICIONES": "Espacio geográfico claramente definido, reconocido, dedicado y gestionado legalmente o por otros medios eficaces, con el fin de lograr la conservación a largo plazo de la naturaleza, los servicios de los ecosistemas y valores culturales asociados"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "especieinvasora",
        "DEFINICIONES": "Especies de plantas o animales que no son nativas del área y que pueden desplazar o competir con las especies nativas, disminuyendo su población y diversidad"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "comunidadhumana",
        "DEFINICIONES": "Grupo o conjunto de seres humanos que comparten diversos elementos en común como costumbres, idioma, valores, tareas, visión del mundo, edad, ubicación geográfica, estatus social, roles, entre otras características"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "planificacion",
        "DEFINICIONES": "Ciencia interdisciplinaria que analiza, desarrolla y gestiona los procesos de planificación y desarrollo de los espacios geográficos y territorios, tanto urbanos como rurales en pro de su sostenibilidad ambiental"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "territorio",
        "DEFINICIONES": "Espacio delimitado que se caracteriza por la apropiación, ejercicio del dominio y control que una sociedad desarrolla en él"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "ordenamiento",
        "DEFINICIONES": "Conjunto de acciones y políticas orientadas a la organización y regulación del uso del suelo y el desarrollo territorial"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "concejomunicipal",
        "DEFINICIONES": "Corporación político-administrativa elegida popularmente para períodos de cuatro años. Ejerce el control político sobre la administración municipal y aprueba el plan de ordenamiento territorial"
    },
    {
        "TITULO": "CONCEPTOS GENERALES",
        "PALABRAS": "servicioambiental",
        "DEFINICIONES": "Recursos (bienes y servicios) o procesos de los ecosistemas naturales que benefician a los seres humanos (p.e. el mejoramiento de la calidad del agua; control de los ciclos hidrológicos, polinización)"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "transparencia",
        "DEFINICIONES": "Acción de permitir la accesibilidad a información clara y concisa por parte de la ciudadanía y el gobierno"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "participación",
        "DEFINICIONES": "Acción de involucrar a la ciudadanía en los procesos de toma de decisiones gubernamentales o comunitarias"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "rendiciondecuentas",
        "DEFINICIONES": "Obligación de los gobernantes de justificar y explicar públicamente sus acciones y decisiones a la ciudadanía"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "pluralismo",
        "DEFINICIONES": "Reconocimiento y respeto a la diversidad de opiniones, culturas y valores en la toma de decisiones"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "coherencia",
        "DEFINICIONES": "Coordinación y consistencia en las políticas públicas, acciones gubernamentales u comunitarias"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "innovación",
        "DEFINICIONES": "Introducción de nuevos métodos y herramientas para mejorar la eficiencia y eficacia de una organización"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "integridad",
        "DEFINICIONES": "Compromiso de los gobernantes, líderes y lideresas de actuar con honestidad y transparencia en el desempeño de sus funciones"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "eficiencia",
        "DEFINICIONES": "Uso efectivo y eficiente de los recursos económicos en la prestación de servicios y la ejecución de políticas públicas o planes de trabajo comunitarios"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "equidad",
        "DEFINICIONES": "Trato justo e igualitario a todos los ciudadanos sin importar su origen, género, raza o religión"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "sostenibilidad",
        "DEFINICIONES": "Acción de tomar decisiones y acciones pensando en el impacto a largo plazo en el medio ambiente, la economía y la sociedad"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "justicia",
        "DEFINICIONES": "Acción de garantizar la igualdad de oportunidades y el acceso a la justicia para todos los ciudadanos"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "gobernanzambiental",
        "DEFINICIONES": "Procesos de toma de decisiones de uso y acceso a los recursos naturales, de ejercicio de autoridad en el ámbito de los bienes públicos y de protección ambiental, donde interactúan el gobierno,  las empresas privadas y la sociedad civil"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "gobernanza",
        "DEFINICIONES": "Interacciones entre estructuras, procesos y tradiciones que determinan cómo se ejerce el poder y las responsabilidades, cómo se toman las decisiones  tanto en el gobierno como en organizaciones comunitarias"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "gestionambiental",
        "DEFINICIONES": "Conjunto de actividades administrativas dirigidas a la implementación de políticas ambientales que busca promover medidas de protección, conservación y uso sustentable del medio ambiente"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "pazambiental",
        "DEFINICIONES": "Integración de la gestión de los recursos naturales en la prevención, resolución y recuperación de conflictos para apoyar la paz y la sostenibilidad ambiental"
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "justiciaclimatica",
        "DEFINICIONES": "Término que reconoce la crisis climática como un problema ético, político, social, ambiental y económico que genera y acentúa las desigualdades entre territorios y personas"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "parquenacional",
        "DEFINICIONES": "Área protegida denominada Parque Nacional Natural cuya extensión permite su autorregulación ecológica y cuyos ecosistemas no han sido alterados  por la explotación u ocupación humana (p.e. PNN Munchique)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "distritodemanejo",
        "DEFINICIONES": "Área protegida (Distrito de Manejo Integrado) en la que los ecosistemas mantienen su composición y función, aunque su estructura haya sido modificada. Destinada al uso sostenible, preservación, restauración y disfrute"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "viaparque",
        "DEFINICIONES": "Área de Parques Nacionales Naturales. Faja de terreno con carretera, que posee bellezas panorámicas singulares o valores naturales o culturales, conservada para fines de educación y esparcimiento (p.e. VP Isla Salamanca)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "santuariofauna",
        "DEFINICIONES": "Área protegida de Parques Nacionales Naturales dedicada a preservar especies o comunidades de animales silvestres, para conservar recursos genéticos de la fauna nacional (p.e. SFF Malpelo- Buenaventura)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "santuarioflora",
        "DEFINICIONES": "Área protegida de Parques Nacionales Naturales dedicada a preservar especies o comunidades vegetales para conservar recursos genéticos de la flora nacional (p.e. SFF Galeras en Nariño)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "reservaforestalpro",
        "DEFINICIONES": "Area protegida cuyos ecosistemas mantienen su función, aunque su estructura y composición haya sido modificada. Destinada al establecimiento, mantenimiento y uso sostenible de las coberturas vegetales naturales"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "reservaleysegunda",
        "DEFINICIONES": "Zonas de Reserva Forestal creadas mediante la Ley 2/1959 para el desarrollo de la economía forestal y protección de los suelos, las aguas y la vida silvestre (p.e. ZRF Pacífico)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "areanaturalunica",
        "DEFINICIONES": "Área protegida de Parques Nacionales Naturales que, por poseer condiciones especiales de flora o gea es un escenario natural raro (p.e. ANU Los Estoraques en Norte de Santander)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "categoriademanejo",
        "DEFINICIONES": "Denominación que se asigna a las áreas protegidas según sus características específicas, con el fin de lograr objetivos de conservación bajo unas mismas directrices de manejo, restricciones y usos permitidos"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "reservabiosfera",
        "DEFINICIONES": "Zonas de ecosistemas terrestres o costeros/marinos o su combinación, reconocidas a nivel internacional en el Programa sobre el Hombre y la Biosfera (MAB) de la UNESCO para la conservación y desarrollo humano ssotenible"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "distritosuelos",
        "DEFINICIONES": "Área protegida (Distrito de conservación de suelos) cuyos ecosistemas mantienen su función, aunque su estructura y composición hayan sido modificadas. Aportan a la generación de bienes y servicios ambientales"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "reservasociedad",
        "DEFINICIONES": "Área protegida (Reserva Natural de la Sociedad Civil) donde parte o todo el predio se destina para su uso sostenible, preservación o restauración con vocación de largo plazo"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "aicas",
        "DEFINICIONES": "Área Importante para la Conservación de las Aves y la Biodiversidad (p.e. Serranía El Pinche). Distinción del Programa de BirdLife International para laconservación de sitios críticos para las aves del mundo"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "kba",
        "DEFINICIONES": "Área Clave de Biodiversidad que contribuye significativamente a la persistencia global de la biodiversidad y la salud del planeta (p.e. Serranía El Pinche)"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "omec",
        "DEFINICIONES": "Área diferente a un área protegida, gobernada y gestionada efectivamente para lograr resultados positivos y sostenidos a largo plazo para la conservación in situ de la biodiversidad y otros valores relevantes denominada Otra Medida Efectiva de Conservación"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "sinap",
        "DEFINICIONES": "Sistema Nacional de Áreas Protegidas. Conjunto de áreas protegidas, actores sociales e institucionales y sus estrategias e instrumentos de gestión, que aportan al logro de los objetivos de conservación del país"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "objetivoconserva",
        "DEFINICIONES": "Son los propósitos nacionales de conservación de la naturaleza, especialmente la diversidad biológica, que se pueden alcanzar mediante diversas estrategias que aportan a su logro"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "parquesnacionales",
        "DEFINICIONES": " Entidad gubernamental encargada de administrar y manejar las áreas protegidas del Sistema de Parques Nacionales Naturales de Colombia"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "areaprotegida",
        "DEFINICIONES": "Espacio geográfico claramente definido, reconocido, dedicado y gestionado legalmente o por otros medios eficaces, con el fin de lograr la conservación a largo plazo de la naturaleza, los servicios de los ecosistemas y valores culturales asociados"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "Fondo de Alianzas para Ecosistemas Críticos (CEPF)",
        "DEFINICIONES": "Iniciativa conjunta de la Agencia Francesa de Desarrollo, Conservación Internacional, Unión Europea, Fondo para el Medio Ambiente Mundial, gobierno de Japón y Banco Mundial que apoya a la sociedad civil en la conservación de biodiversidad"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "American Bird Conservancy",
        "DEFINICIONES": "Organización internacioanl dedicada a conservar las aves en estado silvestre y sus hábitats en las Américas"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "Conservación Internacional Colombia",
        "DEFINICIONES": "Organización internacional encargada de promover, apoyar y fortalecer actividades y proyectos a favor del medio ambiente en Colombia"
    },
    {
        "TITULO": "ÁREAS DE CONSERVACIÓN",
        "PALABRAS": "Fundación Ecohabitats",
        "DEFINICIONES": "Organización no gubernamental colombiana que busca fortalecer la gobernanza comunitaria e institucional para la protección de biodiversidad, adaptación a variabilidad y cambio climático y planificación territorial"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "aprestamiento",
        "DEFINICIONES": "Actividades que permiten sustentar la declaración de un área protegida o su ampliación definiendo: categoría y límites, tenencia de la tierra, objetivos de conservación, amenazas, proyectos mineros o de hidrocarburos entre otros"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "preparacion",
        "DEFINICIONES": "Actividades para identificar un área protegida o su ampliación, incluyendo el acercamiento con comunidades locales, compilación de información biofísica, socioeconómica y cultural"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "declaratoria",
        "DEFINICIONES": "Actividades para declarar un área protegida o su ampliación como: documento justificatorio, concepto técnico de un instituto de investigación, suscripción de acto administrativo, publicación y registro en el RUNAP"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "concertacion",
        "DEFINICIONES": "Acuerdo social y/o institucional a ser realizado con los actores estratégicos para cada uno de los temas que puedan afectarlos en las diferentes fases de la declaración o ampliación de áreas protegidas"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "delimitacion",
        "DEFINICIONES": "Actividades que permiten definir en terreno y en la cartografía los límites de un área protegida o su ampliación"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "estudiotecnico",
        "DEFINICIONES": "Documento justificatorio que sustenta los aspectos biofísicos, institucionales, sociales y culturales de la declaración o ampliación de un área protegida"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "consultaprevia",
        "DEFINICIONES": "Derecho de las comunidades étnicas a participar y tener acceso a la información sobre proyectos, obras o actividades que se pretenden realizar en su territorio siempre y cuando éstos los afecten directamente"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "acuerdomanejo",
        "DEFINICIONES": "Acuerdos sustentados en  actas de asamblea o mandatos propios que realizan las comunidades locales para garantizar un adecuado manejo de un área protegida o su ampliación"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "zonificacion",
        "DEFINICIONES": "Zonas en las que se divide un área protegida de acuerdo a sus objetivos de manejo. Entre ellas: de conservación, de restauración ecológica, de uso múltiple, entre otras"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "consultaoficial",
        "DEFINICIONES": "Consulta mediante oficio de la autoridad ambiental a otras organizaciones del gobierno que determina si hay conflictos de uso con la iniciativa de declaración o ampliación de un área protegida (p.e. Catastro Minero, Agencia Nacional de Tierras)"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "registrorunap",
        "DEFINICIONES": "Registro Único de Áreas Protegidas de Colombia que consolida la base de datos con la información de las áreas protegidas del país (p.e. declaración, cartografía). Es de consulta libre en la web"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "expediciones",
        "DEFINICIONES": "Salidas de campo que se realizan a territorios de interés científico para levantar información biofísica que aporte a la declaratoria o ampliación de un área protegida"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "censopoblacional",
        "DEFINICIONES": "Levantamiento de información socioeconómica (p.e. población, educación, vivienda) realizado durante la fase de aprestamiento en la declaración o ampliación de un área protegida como insumo para el documento justificatorio"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "generarmapas",
        "DEFINICIONES": "Actividades tendientes a la generación cartográfica de aspectos biofísicos o socioeconómicos que sirven de sustento al documento justificatorio de declaración o ampliación de un área protegida"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "mininterior",
        "DEFINICIONES": "Ministerio del Interior, entidad gubernamental en donde se solicita la certificación de presencia de comunidades étnicas como parte de la fase de aprestamiento de la declaración o ampliación de un área protegida"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "institutoinvestiga",
        "DEFINICIONES": "Institutos de Investigación Científica encargados según su jurisdicción de emitir el concepto técnico (favorable o no) a partir del documento justificatorio de declaración o ampliación de un área protegida"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "consejodirectivo",
        "DEFINICIONES": "Órgano de administración de una Corporación Autónoma Regional entre cuyas funciones se encuentra la aprobación de la incorporación o sustracción de áreas protegidas de su jurisdicción"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "acuerdocar",
        "DEFINICIONES": "Acuerdo del Consejo Directivo de una Corporación Autónoma Regional que sustenta legalmente la creación o ampliación de un área protegida regional (p.e. Reserva Forestal Protectora Regional Serranía el Pinche)"
    },
    {
        "TITULO": "DECLARATORIA ÁREAS PROTEGIDAS",
        "PALABRAS": "resolucionmads",
        "DEFINICIONES": "Resolución emitida por el Ministerio de Ambiente y Desarrollo Sostenible que sustenta legalmente la creación o ampliación de un área protegida nacional (p.e. Parque Nacional Natural Munchique)"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "educacion",
        "DEFINICIONES": "Enseñanza de conocimientos y valores relacionados con la conservación de la biodiversidad y el uso sostenible de los recursos naturales para fomentar comportamientos responsables en la sociedad"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "investigacion",
        "DEFINICIONES": "Recopilación, organización y análisis de información para aumentar el conocimiento de un tema o problema"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "prevencion",
        "DEFINICIONES": "Anticiparse, adelantarse, actuar para evitar que ocurra un hecho. En las áreas protegidas esta acción se enfatiza en las amenazas (p.e. incendios, deforestación, caza, pesca)"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "acuerdos",
        "DEFINICIONES": "Decisión tomada entre dos o más personas, resultado de un proceso de negociación y deliberación, determinando normas o acciones a respetar y ejecutar por las partes para beneficio mutuo"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "incentivos",
        "DEFINICIONES": "Estimular algo o alguien para que mejore. En el caso de la conservación, se busca motivar las personas para que contribuyan a proteger los ecosistemas o especies"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "turismo",
        "DEFINICIONES": "Actividades que realizan las personas en lugares fuera de su entorno habitual por diferentes motivos. En las áreas protegidas puede ser científico, de descanso, de esparcimiento, de aventura, formativo"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "recreacion",
        "DEFINICIONES": "Actividades que realizan las personas o grupos en la búsqueda de esparcimiento físico y mental, las cuales generan placer, diversión, entretenimiento, entre otros"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "proteccion",
        "DEFINICIONES": "Impedir que una persona o cosa reciba daño o que llegue hasta ella algo que lo produzca. Es una de las principales acciones en un área protegida"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "monitoreo",
        "DEFINICIONES": "Proceso sistemático y periódico que permite determinar el comportamiento de una variable que indica el estado de conservación o efecividad del manejo en un área protegida"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "planificacion",
        "DEFINICIONES": "Proceso metódico para alcanzar un objetivo determinado cuya herramienta es un plan de manejo el cual orienta la gestión de las áreas protegidas "
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "conservación",
        "DEFINICIONES": "Actividades enfocadas en preservar las cualidades o características de las especies y ecosistemas que integran un área protegida"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "zonificación",
        "DEFINICIONES": "División de un área protegida en zonas con diferentes grados de protección, uso y manejo buscando garantizar los objetivos de conservación"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "manejo",
        "DEFINICIONES": "Conjunto de prácticas y técnicas utilizadas para gestionar y conservar los recursos naturales de un área protegida"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "vigilancia",
        "DEFINICIONES": "Actividad de supervisión y monitoreo constante para detectar, prevenir o disuadir situaciones no deseadas o peligrosas que atenten contra las especies o ecosistemas de un área protegida"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "ampliacion",
        "DEFINICIONES": "Aumento de la extensión de un área protegida previamente declarada, como en la RFPR Serranía El Pinche, donde comunidades de 8 veredas de Argelia (Cauca) definieron nuevas áreas para adicionarlas a la reserva"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "sancion",
        "DEFINICIONES": "Castigo aplicado a quien infringe una norma o un acuerdo (p.e. multas, trabajo comunitario). En la RFPR Serranía El Pinche, estos castigos son acordados en cada vereda según sus reglamentos propios"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "delimitacion",
        "DEFINICIONES": "Determinar los límites de un área protegida mediante el uso de señales visibles (p.e. mojones)"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "senderismo",
        "DEFINICIONES": "Actividad deportiva o turística que consiste en recorrer a pie rutas o caminos por el campo o la montaña"
    },
    {
        "TITULO": "ACCIONES EN UN ÁREA PROTEGIDA",
        "PALABRAS": "restauracion",
        "DEFINICIONES": "La rehabilitación de ecosistemas degradados o alterados, con el fin de recuperar su funcionalidad y biodiversidad original"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "acuerdoveredal",
        "DEFINICIONES": "Acuerdos sustentados en actas de asamblea de las juntas de acción comunal de comunidades campesinas en donde se definen actividades para garantizar un adecuado manejo de su territorio"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "resolucionmads",
        "DEFINICIONES": "Resoluciones emitidas por el Ministerio de Ambiente y Desarrollo Sostenible para orientar y regular el ordenamiento ambiental del territorio (p.e. recuperación, conservación, uso de recursos naturales)"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "acuerdocar",
        "DEFINICIONES": "Acuerdo del Consejo Directivo de una Corporación Autónoma Regional que sustenta legalmente la creación o ampliación de un área protegida regional (p.e. Reserva Forestal Protectora Regional Serranía el Pinche)"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "usosuelo",
        "DEFINICIONES": "Uso y destinación del suelo en un municipio regulado por el concejo municipal de acuerdo a lo establecido en el Plan de Ordenamiento Territorial (p.e. zona de protección, de expansión urbana, residencial) "
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "pomcamicay",
        "DEFINICIONES": "Plan Ordenamiento y Manejo de la Cuenca Hidrográfica del Río Micay (Cauca). Es un instrumento de planeación del uso coordinado del suelo, de las aguas, de la flora y la fauna y el manejo de la cuenca"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "potmunicipio",
        "DEFINICIONES": "Plan de Ordenamiento Territorial (POT). Es un instrumento de planificación urbana y territorial utilizado por los municipios en Colombia para regular el uso y la ocupación del suelo dentro de su territorio"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "pdet",
        "DEFINICIONES": "Planes de Desarrollo con Enfoque Territorial (PDET). Instrumento de planificación para implementar los planes sectoriales y programas en el marco de la Reforma Rural Integral (RRI) y el Acuerdo Final de Paz"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "zrfpacifico",
        "DEFINICIONES": "Zona de Reserva Forestal del Pacífico (ZRF Pacífico) creada mediante Ley 2 de 1959 para el desarrollo de la economía forestal y protección de los suelos, las aguas y la vida silvestre"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "registroreaa",
        "DEFINICIONES": "Registro Único de Ecosistemas y Áreas Ambientales (REAA) que identifica ecosistemas y áreas ambientales (excepto áreas RUNAP), en las que se podrán implementar incentivos y/o instrumentos orientados a la conservación"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "complejoparamo",
        "DEFINICIONES": "Categoría que agrupa un sistema de páramos con características de relieve y vegetación similares. En la Serranía El Pinche se encuentra el Complejo de Páramos Cerro Plateado"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "mandatopropio",
        "DEFINICIONES": "Acuerdo de las comunidades indígenas aprobado mediante asamblea que determina las regulaciones y orientaciones en el desarrollo socioambiental, económico, cultural y político del territorio"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "plandesarrollo",
        "DEFINICIONES": "Instrumento de gestión pública empleado para propulsar el desarrollo social de un territorio determinado (municipio, departamento o país), el cual establece las estrategias, metas y mecanismos financieros para lograrlo"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "plangestioncar",
        "DEFINICIONES": "Instrumento de planificación de las Corporaciones Autónomas Regionales (p.e. CRC) con vigencia de mínimo 10 años, que orienta su gestión . Cuenta con un diagnóstico, visión, líneas estratégicas e isntrumentos de evaluación"
    },
    {
        "TITULO": "INSTRUMENTOS DE PLANIFICACIÓN TERRITORIAL",
        "PALABRAS": "planforestal",
        "DEFINICIONES": "Plan de Ordenación Forestal (POF). Estudio elaborado por las Corporaciones para asegurar que el uso de un área forestal productora sea planificado y garantice el manejo y el aprovechamiento sostenible del recurso"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "planordenamiento",
        "DEFINICIONES": "Plan de Ordenamiento Territorial (POT), instrumento de planificación que ordena el municipio definiendo objetivos y metas que orientan el desarrollo físico del territorio y los usos del suelo"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "pomca",
        "DEFINICIONES": "Plan de ordenación y manejo de cuencas hidrográficas (POMCA), instrumento de planificación de una cuenca hidrográfica que busca el aprovechamiento sostenible de los recursos naturales"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "zonificacionparamo",
        "DEFINICIONES": "Plan de manejo ambiental de los páramos que determina la zonificación ambiental y el régimen de usos aplicable a los páramos delimitados en el país "
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "sueloproteccion",
        "DEFINICIONES": "Áreas con restricciones de urbanización por sus características geográficas, paisajísticas o ambientales, por ser zonas de amenazas y riesgo no mitigable para la  localización de asentamientos humanos definidas en los planes de ordenamiento territorial"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "ordenamiento",
        "DEFINICIONES": "Acciones político-administrativas y de planeación física emprendidas por el municipio para orientar el desarrollo de su territorio y regular el uso, ocupación y transformación del espacio físico"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "titulopropiedad",
        "DEFINICIONES": "Documento registrado en la oficina de registro e instrumentos públicos que sirve para certificar ante las autoridades que una persona es la propietaria de un predio "
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "catastro",
        "DEFINICIONES": "Inventario actualizado y clasificado, de los bienes inmuebles pertenecientes al Estado y a los particulares, con el objeto de lograr su correcta identificación física, jurídica, fiscal y económica"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "planpredial",
        "DEFINICIONES": "Plan que determina las actividades que se realizan en cada finca para un aprovechamiento y uso sostenible de los recursos naturales"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "reservacampesina",
        "DEFINICIONES": "Figura de ordenamiento territorial  que busca entregarle a los campesinos las tierras que son del Estado pero que no están siendo aprovechados"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "resguardoindigena",
        "DEFINICIONES": "Propiedad colectiva de las comunidades indígenas, de carácter de inalienable (no se puede vender, ceder o donar), imprescriptible (no pierde vigencia) e inembargable (no se embarga)"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "consejocomunitario",
        "DEFINICIONES": "Autoridad étnica encargada de administrar los Territorios Colectivos de las comunidades negras, afrocolombianas, raizales y palenqueras"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "determinante",
        "DEFINICIONES": "Normas de superior jerarquía que deben ser tenidas en cuenta en los planes de ordenamiento territorial denominados determinantes ambientales (p.e. áreas protegidas)"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "sigot",
        "DEFINICIONES": "Sistema de información geográfica para el ordenamiento territorial administrado por el IGAC,  donde se accede a bases de datos sobre el desarrollo, la transformación, la ocupación y vocación del territorio"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "siac",
        "DEFINICIONES": "Sistema de Información Ambiental de Colombia liderado por el Ministerio de Ambiente y Desarrollo Sostenible que da acceso a información cartográfica sobre biodiversidad, áreas de conservación y servicios ecosistémicos "
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "runap",
        "DEFINICIONES": "Registro Único Nacional de Áreas Protegidas del Sistema Nacional de Áreas Protegidas de Colombia, donde las autoridades ambientales inscriben y registran sus áreas protegidas"
    },
    {
        "TITULO": "ORDENAMIENTO TERRITORIAL",
        "PALABRAS": "tierracolectiva",
        "DEFINICIONES": "Figura legal que reconoce la titularidad de tierras a pueblos indígenas (Resguardo indígena), comunidades negras (Tierras de Comunidades Negras) y campesinas (Zonas de Reserva Campesina)"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "territorio",
        "DEFINICIONES": "Espacio físico que ocupa una comunidad o un grupo de personas, con sus recursos naturales y culturales, y que puede estar delimitado geográficamente"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "gobernanza",
        "DEFINICIONES": "Conjunto de procesos, instituciones y normas que se utilizan para tomar decisiones y gestionar los asuntos públicos de una sociedad, con el objetivo de lograr un desarrollo sostenible y equitativo"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "comunidad",
        "DEFINICIONES": " Grupo de personas que comparten intereses, valores, cultura y territorio  y que se relacionan entre sí en distintos ámbitos de la vida cotidiana"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "autonomia",
        "DEFINICIONES": "Capacidad de una persona o una comunidad para tomar decisiones propias y actuar en consecuencia, sin estar subordinados a otras autoridades o poderes"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "estrategiaconserva",
        "DEFINICIONES": "Las Estrategias Complementarias para la Conservación son distinciones internacionales (p.e. TICCA) que apoyan la conservación de diversidad biológica"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "conservacion",
        "DEFINICIONES": "Una de las acciones que se realizan en los territorios TICCA orientadas a proteger y preservar la biodiversidad y servicios ecosistémicos"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "ticca",
        "DEFINICIONES": "Territorios y Áreas Conservadas por Comunidades Indígenas y Locales que son modelo de gestión de conservación de la biodiversidad y los recursos naturales (La Serranía El Pinche es uno de ellos)"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "acuerdospropios",
        "DEFINICIONES": "Reglas definidas por la comunidad que son respetadas y cumplidas por sus integrantes que generalmente quedan escritas en actas firmadas por los representantes de la comunidad u organización"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "autodeterminacion",
        "DEFINICIONES": "Derecho de los pueblos a decidir libremente sobre su forma de gobierno, su cultura, su territorio y sus recursos, sin interferencia externa"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "registroticca",
        "DEFINICIONES": "Sistema de información que registra datos sobre los territorios de vida TICCA, con el fin de fortalecer su gestión y reconocimiento a nivel nacional e internacional. La Serranía El Pinche se encuentra en este registro"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "fondomundialfmam",
        "DEFINICIONES": "El Fondo para el Medio Ambiente Mundial (FMAM) es una agrupación de fondos dedicados a hacer frente a la pérdida de biodiversidad, el cambio climático, la contaminación y las presiones sobre la salud de la tierra y los océanos"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "consorcioticca",
        "DEFINICIONES": "Asociación internacional sin ánimo de lucro promotora del reconocimiento, autofortalecimiento  y defensa de los territorios de vida (TICCA) y la conformación de redes nacionales e internacionales que opera en mas de 75 países"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "redticcacolombia",
        "DEFINICIONES": "Red de territorios TICCA en Colombia creada en noviembre de 2018, conformada por 17 organizaciones de comunidades rurales, entre ellas, la Asociación Agroambiental Santa Clara Serranía El Pinche"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "serraniaelpinche",
        "DEFINICIONES": "Territorio de vida registrado formalmente en la base de datos TICCA en noviembre de 2022 conservado por comunidades campesinas que alberga especies y ecosistemas únicos de la Cordillera Occidental colombiana"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "asoagroambiental",
        "DEFINICIONES": "Asociación campesina sin ánimo de lucro que, bajo articulación con las juntas de acción comunal, promueve la conservación del Territorio de Vida (TICCA) Serranía El Pinche en Argelia (Cauca)"
    },
    {
        "TITULO": "TERRITORIO DE VIDA (TICCA) SERRANIA EL PINCHE ",
        "PALABRAS": "visibilidad",
        "DEFINICIONES": "Uno de los objetivos de la red TICCA Colombia que permite mostrar al mundo la importancia y amenazas que enfrentan los territorios de vida como el de la Serranía El Pinche"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "asambleageneral",
        "DEFINICIONES": "Máxima autoridad de la junta de acción comunal, integrada por todos los afiliados o delegados de la comunidad, cada uno de los cuales actúa en ella con voz y voto"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "registroruc",
        "DEFINICIONES": "Registro Único Comunal que sirve para identificar, ubicar y clasificar a las Organizaciones de Acción Comunal en Colombia ante el Ministerio del Interior"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "registrorut",
        "DEFINICIONES": "Registro Único Tributario que identifica a las personas o empresas que están inscritas como contribuyentes ante la Dirección de Impuestos y Aduanas Nacionales (DIAN)"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "mininterior",
        "DEFINICIONES": "Ministerio del Interior que coordina las políticas de participación ciudadana, ordenamiento territorial, procesos electorales, derechos humanos, comunidades, entre otros"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "autogestion",
        "DEFINICIONES": "Capacidad de las juntas de acción comunal para gestionar por cuenta propia todo asunto que contribuya al desarrollo de su comunidad y territorio"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "desarrollo",
        "DEFINICIONES": "Proceso de crecimiento y mejora en diferentes aspectos, como económicos, sociales, tecnológicos, culturales, etc."
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "plantrabajo",
        "DEFINICIONES": "Documento que describe las tareas y actividades que se deben realizar para lograr un objetivo específico, junto con los plazos, recursos y responsabilidades asociados"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "gobercauca",
        "DEFINICIONES": "Entidad gubernamental encargada de administrar el departamento del Cauca en Colombia. Inspecciona, vigila y controla a las juntas de acción comunal de su jurisdicción"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "resolucion",
        "DEFINICIONES": "Acto administrativo del ente territorial gubernamental por el cual se crea, modifica o disuelve una junta de acción comunal"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "juntaaccioncomunal",
        "DEFINICIONES": "Organización cívica, social y comunitaria de gestión social, sin ánimo de lucro, con personería jurídica y patrimonio propio, integrada voluntariamente por los residentes de un lugar "
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "personeriajuridica",
        "DEFINICIONES": "Persona ficticia, capaz de ejercer derechos y contraer obligaciones civiles, y de ser representada judicial y extrajudicialmente (p.e. Asociación Agroambiental Santa Clara Serranía El Pinche)"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "planificacion",
        "DEFINICIONES": "Una de las funciones de la Junta de Acción Comunal que promueve la conservación del ambiente y el desarrollo humano sustentable en articualción con los entes territoriales "
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "democracia",
        "DEFINICIONES": "Principio que rige las Juntas de Acción Comunal que busca la participación democrática en las deliberaciones y decisiones"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "quorum",
        "DEFINICIONES": " Proporción o número de asistentes que se requieren para que una sesión de una asamblea o reunión pueda tomar una decisión formalmente válida"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "comisionambiental",
        "DEFINICIONES": "Comisión integrada por personas de la comunidad que trabajan con la junta de acción comunal en pro de la conservación y el desarrollo sostenible de su territorio"
    },
    {
        "TITULO": "JUNTAS DE ACCIÓN COMUNAL",
        "PALABRAS": "bancoaccioncomunal",
        "DEFINICIONES": "Programa del Ministerio del Interior que apoya económicamente iniciativas productivas y sociales para el desarrollo comunitario a través de convocatorias anuales"
    }
]