[
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "santaclara",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "elnaranjal",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "lomitas",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "laspilas",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "nuevohorizonte",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "laguadua",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "sanjuandelcucho",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "lasvegas",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Veredas que integran la RFPR Serranía El Pinche y su ampliación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "agustinrengifo",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "alveirobolaños",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "ninibolaños",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "richardb",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "sandragomez",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "jaimehoyos",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "freddygomez",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "lucyxx",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "jamesxxx",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Campesinos y campesinas de la conservación",
        "PALABRAS": "",
        "DEFINICIONES": "0"
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "aprestamiento",
        "DEFINICIONES": "Fase de preparación o planificación de un proyecto, a menudo utilizado en el contexto de la silvicultura o la gestión de la tierra"
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "gestión",
        "DEFINICIONES": "Conjunto de diligencias conducentes al manejo integral del sistema ambiental. "
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "declaratoria",
        "DEFINICIONES": "En el contexto de la gestión de la tierra, puede referirse a la declaración de un área protegida, como un parque nacional o una reserva de vida silvestre."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "concertacion",
        "DEFINICIONES": "Toma de acuerdos entre diferentes partes interesadas, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "delimitacion",
        "DEFINICIONES": "Establecimiento de límites, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "estudiotecnico",
        "DEFINICIONES": "Estudio o análisis técnico, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "consultaprevia",
        "DEFINICIONES": "Proceso de consulta previa con las comunidades indígenas u otros grupos afectados antes de tomar decisiones que puedan afectar sus derechos o intereses, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "acuerdomanejo",
        "DEFINICIONES": "Acuerdo o plan de manejo, a menudo utilizado en el contexto de áreas protegidas o manejo de recursos naturales."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "zonificacion",
        "DEFINICIONES": "Proceso de dividir un área en diferentes zonas o usos de la tierra, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "institucional",
        "DEFINICIONES": "Consulta con las partes interesadas institucionales, como agencias gubernamentales u organizaciones no gubernamentales, a menudo utilizado en el contexto de la planificación y gestión del uso de la tierra."
    },
    {
        "TITULO": "Pasos delcaratoria áreas protegidas",
        "PALABRAS": "registrorunap",
        "DEFINICIONES": "Término que puede referirse al Registro Nacional de Áreas Naturales Protegidas en Perú, que es responsable de registrar y administrar las áreas protegidas en el país."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "altoguapi",
        "DEFINICIONES": "Consejo Comunitario de Alto Guapi, conformado por 10 Comunidades Negras (Caimito, Naranjo, Rosario, Chigüero, Hojarascal, San Vicente, Santa Clara, San Agustín, Las Juntas y Balsitas) una población de 2.026 personas."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "renacernegro",
        "DEFINICIONES": "Comunidad afrodescendiente (Timbiqui-Cauca),la única manera de llegar es a través de los ríos o en lancha por el mar Pacífico."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "reservanatural",
        "DEFINICIONES": "Área protegida de la naturaleza que preserva la biodiversidad y el equilibrio ecológico."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "cordillera",
        "DEFINICIONES": "Serie de montañas conectadas entre sí por una línea continua de alturas elevadas."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "microclima",
        "DEFINICIONES": "Clima localizado en una pequeña área que difiere del clima circundante debido a factores como la altitud, la vegetación y la topografía."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "fauna",
        "DEFINICIONES": "Conjunto de animales de una región, ecosistema o periodo geológico determinado. En Serrania El Pinche se registron 406 especies distribuidas en 19 ordenes y 49 familias."
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "flora",
        "DEFINICIONES": "Conjunto de plantas de una región, ecosistema o periodo geológico determinado.En Serrania El Pinche se registraron 353 especies distribuidas en 87 familias y 200 géneros"
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "laurel",
        "DEFINICIONES": "Arbusto o árbol perenne perteneciente a la familia de las lauráceas, a la que da nombre.Presentes en Serrania El Pinche"
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "cobertura",
        "DEFINICIONES": "Una cobertura natural es la reducción del riesgo por parte de las entidades que están expuestas a grandes oscilaciones de los tipos de cambio mediante la explotación de sus procedimientos operativos habituales"
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "montañoso",
        "DEFINICIONES": "Serranía del Pinche conformada por varios cumbres altas con pequeños parches de páramo aislado y proporcionan un corredor entre las regiones biogeográficas del Pacífico y los Andes"
    },
    {
        "TITULO": "Comunidades Serranía El Pinche",
        "PALABRAS": "territoriovida",
        "DEFINICIONES": "Territorios y áreas conservados por pueblos indígenas y comunidades locales alrededor del mundo, trabajo realizado con veredas que conforman en pinche (Argelia-Cauca)."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "acuerdoveredal",
        "DEFINICIONES": "Contexto de los acuerdos de paz y negociaciones entre grupos armados y el gobierno(en este caso las juntas de acción comunal de las veredad) en Colombia."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "resolucionmads",
        "DEFINICIONES": "Resoluciones emitidas por el Ministerio de Ambiente y Desarrollo Sostenible de Colombia. Este ministerio es la entidad encargada de formular, adoptar y coordinar las políticas, planes, programas y proyectos en materia ambiental en el país."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "acuerdocar",
        "DEFINICIONES": "Acuerdos en distintos contextos y países, por lo que necesito más información para poder responder adecuadamente a tu pregunta."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "usosuelo",
        "DEFINICIONES": "Forma en que se utiliza y se asigna el terreno en una determinada área geográfica. El uso del suelo puede ser de diferentes tipos, como por ejemplo: residencial, comercial, industrial, agrícola, forestal, recreativo, entre otros."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "escalas",
        "DEFINICIONES": "Las diferentes dimensiones en las que se puede abordar la conservación de especies o ecosistemas, desde la local hasta la global."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "mecanismos",
        "DEFINICIONES": "Los procesos o herramientas que se utilizan para proteger o mantener la biodiversidad, como la creación de áreas protegidas o la restauración de hábitats."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "conservación",
        "DEFINICIONES": "La protección y gestión responsable de los recursos naturales para asegurar su uso sostenible y la supervivencia de las especies y los ecosistemas."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "biodiversidad",
        "DEFINICIONES": "La variedad de vida en la Tierra, que incluye a todas las especies de plantas, animales y microorganismos, así como los ecosistemas en los que viven."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "especies",
        "DEFINICIONES": "Conjunto de individuos que comparten características físicas y genéticas y pueden reproducirse entre sí. La protección de especies en peligro de extinción es un objetivo importante de la conservación."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "hábitats",
        "DEFINICIONES": "El entorno físico en el que vive una especie, que incluye factores como el clima, la geografía y la presencia de otros organismos. La restauración de hábitats degradados es una estrategia clave para la conservación."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "áreaprotegida",
        "DEFINICIONES": "Regiones geográficas gestionadas para la conservación de la biodiversidad, que pueden ser reservas naturales, parques nacionales, santuarios de fauna, entre otros."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "restauración",
        "DEFINICIONES": "La rehabilitación de ecosistemas degradados o alterados, con el fin de recuperar su funcionalidad y biodiversidad original."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "eduambiental",
        "DEFINICIONES": "La enseñanza de conocimientos y valores relacionados con la conservación de la biodiversidad y el uso sostenible de los recursos naturales, con el fin de fomentar comportamientos responsables en la sociedad."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "especieinvasora",
        "DEFINICIONES": "Organismos que se introducen en un ecosistema donde no son nativos y que pueden causar daños a la biodiversidad y la economía. La gestión de estas especies es un tema importante en la conservación."
    },
    {
        "TITULO": "Escalas y mecanismos para conservar",
        "PALABRAS": "monitoreo",
        "DEFINICIONES": "La evaluación continua de la biodiversidad y los ecosistemas, con el fin de identificar tendencias y cambios y tomar medidas de conservación necesarias."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "pomcamicay",
        "DEFINICIONES": "Plan Ordenamiento y Manejo de Cuenca Hidrográfica del Río Micay,departamento del Cauca. Tiene como objetivo establecer una estrategia integral para la gestión sostenible de recursos naturales en la cuenca, en especial del río Micay."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "potmunicipio",
        "DEFINICIONES": "Plan de Ordenamiento Territorial (POT) es un instrumento de planificación urbana y territorial utilizado por los municipios en Colombia para regular el uso y la ocupación del suelo dentro de su territorio."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "pdet",
        "DEFINICIONES": "Planes de Desarrollo con Enfoque Territorial (PDET) son una estrategia de desarrollo rural adoptada por el gobierno colombiano para abordar la situación de pobreza, violencia y exclusión social en las zonas rurales del país."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "zrfpacifico",
        "DEFINICIONES": "Zona de Reserva Forestal del Pacífico (ZRF Pacífico) es una reserva forestal ubicada en la costa pacífica de Colombia, que abarca parte de los departamentos de Nariño, Cauca, Valle del Cauca y Chocó."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "reaa",
        "DEFINICIONES": "Registro único de Ecosistemas y Áreas Ambientales"
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "comunitario",
        "DEFINICIONES": "Grupo o conjunto de seres humanos que comparten diversos elementos en común como ser costumbres, un idioma, valores, tareas, visión del mundo, edad, ubicación geográfica, estatus social, roles, entre otras cuestiones."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "planificación",
        "DEFINICIONES": "Proceso de toma de decisiones que tiene como objetivo definir una estrategia integral para el uso y ocupación del territorio."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "territorio",
        "DEFINICIONES": "Territorios Ambientales en Gestión Ambiental Territorial, que constituye un enfoque que recoge diversas experiencias sociales en los procesos de construcción y apropiación del territorio vinculando elementos de historia ambiental"
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "ordenamiento",
        "DEFINICIONES": "Conjunto de acciones y políticas orientadas a la organización y regulación del uso del suelo y el desarrollo territorial. "
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "trayectoria",
        "DEFINICIONES": "Curso que, a lo largo del tiempo, sigue el comportamiento o el ser de una persona, de un grupo social o de una institución."
    },
    {
        "TITULO": "Instrumentos de planificación territorial",
        "PALABRAS": "financiación",
        "DEFINICIONES": "La Financiación ambiental es un nálisis y promoción de buenas prácticas relacionadas al financiamiento del sector en América Latina y el Caribe. "
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "asamblea",
        "DEFINICIONES": "Reunión de personas con un propósito específico, generalmente para discutir y tomar decisiones sobre un tema o asunto en particular."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "ruc",
        "DEFINICIONES": "Registro Único de Contribuyentes. Es un número de identificación tributaria utilizado en varios países de América Latina para identificar a las personas o empresas que están registradas como contribuyentes ante las autoridades fiscales."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "rut",
        "DEFINICIONES": "Registro Único Tributario. Es un número de identificación tributaria utilizado en Colombia para identificar a las personas o empresas que están registradas como contribuyentes ante las autoridades fiscales."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "mininterior",
        "DEFINICIONES": "Ministerio del Interior, que es el departamento gubernamental responsable de asuntos internos y de gobierno en un país."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "autogestion",
        "DEFINICIONES": "sistema en el que los trabajadores o los miembros de una organización se organizan y administran por sí mismos, sin la intervención de un gerente o un empleador externo."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "desarrollo",
        "DEFINICIONES": "Proceso de crecimiento y mejora en diferentes aspectos, como económicos, sociales, tecnológicos, culturales, etc."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "plantrabajo",
        "DEFINICIONES": "Documento que describe las tareas y actividades que se deben realizar para lograr un objetivo específico, junto con los plazos, recursos y responsabilidades asociados."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "gobercauca",
        "DEFINICIONES": "Entidad gubernamental encargada de administrar el departamento del Cauca en Colombia, y se encarga de planificar y ejecutar políticas y programas para mejorar las condiciones de vida de los ciudadanos de la región."
    },
    {
        "TITULO": "Juntas de Acción comunal",
        "PALABRAS": "resolucion",
        "DEFINICIONES": "Decisión oficial o declaración emitida por una autoridad o entidad que tiene poder para hacerlo, que puede ser vinculante o no vinculante, y que se utiliza para resolver un problema o asunto en particular."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "territorio",
        "DEFINICIONES": "Espacio físico que ocupa una comunidad o un grupo de personas, con sus recursos naturales y culturales, y que puede estar delimitado geográficamente."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "gobernanza",
        "DEFINICIONES": "Conjunto de procesos, instituciones y normas que se utilizan para tomar decisiones y gestionar los asuntos públicos de una sociedad, con el objetivo de lograr un desarrollo sostenible y equitativo."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "comunidad",
        "DEFINICIONES": " Grupo de personas que comparten intereses, valores, cultura y territorio, y que se relacionan entre sí en distintos ámbitos de la vida cotidiana."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "autonomia",
        "DEFINICIONES": "Capacidad de una persona o una comunidad para tomar decisiones propias y actuar en consecuencia, sin estar subordinados a otras autoridades o poderes."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "redglobal",
        "DEFINICIONES": "Interconexión de personas, organizaciones, instituciones y comunidades a nivel mundial, a través de distintas formas de comunicación y tecnología."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "conservacion",
        "DEFINICIONES": "Conjunto de acciones orientadas a proteger y preservar el medio ambiente y los recursos naturales, con el objetivo de mantener su biodiversidad y equilibrio ecológico."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "ticca",
        "DEFINICIONES": "Territorios y Áreas Conservadas por Comunidades Indígenas y Locales.Modelo de gestión de conservación de la biodiversidad y los recursos naturales"
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "bienestar",
        "DEFINICIONES": "Estado de satisfacción y plenitud que experimenta una persona o una comunidad, a partir del acceso y disfrute de condiciones y recursos que les permiten vivir de manera digna y saludable."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "determinacion",
        "DEFINICIONES": "Derecho de los pueblos a decidir libremente sobre su forma de gobierno, su cultura, su territorio y sus recursos, sin interferencia externa."
    },
    {
        "TITULO": "Territorios de vida TICCA: Serrania Pinche",
        "PALABRAS": "registroticca",
        "DEFINICIONES": "Sistema de información que recopila y registra datos sobre los territorios y áreas conservadas por comunidades indígenas y locales, con el fin de fortalecer su gestión y reconocimiento a nivel nacional e internacional."
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "parcelación",
        "DEFINICIONES": "División o partición de un pedazo de tierra en parcelas o secciones más pequeñas. Lo hacen en veredas del pinche Para conocer distribución de sus fincas   "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "topografia",
        "DEFINICIONES": "Solución de problemas ambientales con datos y aspectos como el paisaje, análisis acústico, delimitación de especies de flora y fauna "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "amenzas ",
        "DEFINICIONES": "Situaciones/eventos que pongan en peligro la integridad de los ecosistemas, como contaminación, cambio climático, deforestación, sobreexplotación de recursos naturales, etc"
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "implementación",
        "DEFINICIONES": "Políticas, estrategias, programas o proyectos destinados a proteger, conservar o mejorar el medio ambiente. "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "mapas",
        "DEFINICIONES": "Representar la distribución geográfica de los ecosistemas, la biodiversidad, los patrones climáticos, la calidad del aire y del agua, entre otros aspectos. "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "titulaciones",
        "DEFINICIONES": "Garantiza la seguridad sobre la propiedad y facilita la voluntad de los agricultores de realizar inversiones fijas, por lo tanto, incrementando la productividad agrícola. "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "catastro",
        "DEFINICIONES": "Registra datos actualizados de la tierra, basado en predios formales e informales."
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "sig",
        "DEFINICIONES": "Sistemas de Información Geográfica.Para análisis y gestión de recursos naturales, la planificación territorial, la evaluación de impactos ambientales, entre otros."
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "programación",
        "DEFINICIONES": "Elaboración de planes y estrategias destinados a la gestión y protección del medio ambiente. "
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "limitepredial",
        "DEFINICIONES": "Importante para gestión de recursos naturales y planificación territorial, ya que permite identificar las áreas de influencia de las actividades que se realizan en cada terreno."
    },
    {
        "TITULO": "Ordenamiento territorial - Campesina ",
        "PALABRAS": "necesidades",
        "DEFINICIONES": "Importante para la planificación y gestión sostenible de los recursos naturales."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "transparencia",
        "DEFINICIONES": "Acción de permitir la accesibilidad a información clara y concisa por parte de la ciudadanía y el gobierno."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "participación",
        "DEFINICIONES": "Acción de involucrar a la ciudadanía en los procesos de toma de decisiones gubernamentales."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "cuentas",
        "DEFINICIONES": "Obligación de los gobernantes de justificar y explicar sus acciones y decisiones a la ciudadanía."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "pluralismo",
        "DEFINICIONES": "Reconocimiento y respeto a la diversidad de opiniones, culturas y valores en la toma de decisiones."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "coherencia",
        "DEFINICIONES": "Coordinación y consistencia en las políticas públicas y acciones gubernamentales."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "innovación",
        "DEFINICIONES": "Introducción de nuevos métodos y herramientas para mejorar la eficiencia y eficacia del gobierno."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "responsabilidad",
        "DEFINICIONES": "Obligación de los gobernantes de actuar con ética y tomar decisiones pensando en el bien común."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "integridad",
        "DEFINICIONES": "Compromiso de los gobernantes de actuar con honestidad y transparencia en el desempeño de sus funciones."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "eficiencia",
        "DEFINICIONES": "Uso efectivo y eficiente de los recursos públicos en la prestación de servicios y la ejecución de políticas públicas."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "equidad",
        "DEFINICIONES": "Trato justo e igualitario a todos los ciudadanos sin importar su origen, género, raza o religión."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "ciudadana",
        "DEFINICIONES": "Acción de involucrar a la ciudadanía en los procesos de toma de decisiones gubernamentales."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "sostenibilidad",
        "DEFINICIONES": "Acción de tomar decisiones y acciones pensando en el impacto a largo plazo en el medio ambiente, la economía y la sociedad."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "justicia",
        "DEFINICIONES": "Acción de garantizar la igualdad de oportunidades y el acceso a la justicia para todos los ciudadanos."
    },
    {
        "TITULO": "GOBERNANZA",
        "PALABRAS": "federalismo",
        "DEFINICIONES": "Sistema político en el que el poder se divide entre el gobierno central y los gobiernos regionales o estatales."
    }
]